{"corpusid": 177222834, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": "2105365730", "CorpusId": "177222834", "PubMed": null, "DOI": null, "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "There is a relatively well-known description of the algebra of (higher order) left differential operators on commutative algebras. This note gives a construction of similar flavor for algebras of differential operators on not necessarily commutative algebras.", "updated": "2022-07-19T12:53:37.192Z"}
{"corpusid": 55410610, "openaccessinfo": {"externalids": {"MAG": null, "ACL": null, "DOI": null, "PubMedCentral": null, "ArXiv": null}, "license": null, "url": null, "status": null}, "abstract": "We present new UBV I CCD observations of the old LMC globular cluster RETICULUM. These data allowed us to re-determine periods and light curves and to identify 4 double mode RR Lyrae stars. A comparison with the theoretical instability strip in the MV − logP plane shows good agreement between theory and observations when an apparent distance modulus of (m−M)=18.45±0.12 mag (i.e.(m−M)0=18.39±0.12 mag) is assumed.", "updated": "2022-02-11T19:55:03.953Z"}
{"corpusid": 243636137, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": null, "CorpusId": "243636137", "PubMed": null, "DOI": "10.36019/9780813549422-003", "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "Physiological processes are associated with interactions between the nervous, endocrine and immune systems, which communicate through neurotransmitters, hormones and cytokines. The key to this communication is the hypothalamic–pituitary–adrenal (HPA) axis which can be activated by stress and pro–inflammatory cytokines. We have investigated the effects of acute and chronic stress on the release of pro–inflammatory cytokines through activation of the HPA axis. Accordingly, BALB/c mice were exposed to acute stress through the single application of bi–frontal electrical stimulation (ESa, 20V/10 mA/0.05s) and the effect produced by a single i.p. dose of Lipopolysacharide (LPS) (250 μg/100g). Chronic stress was (ESc) induced by applying the electrical stimulus to the animals in the same way for 7 consecutive days, as well as the effects of ascending LPS administration over 7 days (35–250 μg/100g i.p./day). Following stimulation, the levels of pro–inflammatory cytokines and corticosterone were quantified by ELISA. Unlike LPS that provoked an increase in TNF–α, IL–1β, IL–6, and corticosterone levels, acute electrical stress did not induce any change in the levels of pro–inflammatory cytokines or corticosterone. In contrast, chronic ESc stress produced an increase in the levels of TNF–α, while in the animals treated with LPS the IL–6 levels increased. These data suggest that the response of the HPA axis to stress depends on the duration, intensity and etiology of the stress agent, also suggest a suitable model for the evaluation of drugs with potential effect on inflammatory stress.", "updated": "2022-06-04T02:31:50.728Z"}
{"corpusid": 242006111, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": null, "CorpusId": "242006111", "PubMed": null, "DOI": "10.1515/9783112431122-016", "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "Introduction What is Nationalism? The Theory of Nationalism The Normative Claims of Nationalism Nationalism, Multiculturalism and Liberalism Nationalism and Globalization Rethinking Nationalism: A Social Constructionist Approach Conclusion: Postnational Futures", "updated": "2022-07-27T23:13:19.040Z"}
{"corpusid": 239317669, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": null, "CorpusId": "239317669", "PubMed": null, "DOI": "10.7256/2454-0749.2019.1.24272", "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "OBJECTIVE\nTo assess the effectiveness of single-agent chemotherapy in the treatment of nonmetastatic and low-risk metastatic gestational trophoblastic tumors.\n\n\nSTUDY DESIGN\nThe medical literature was reviewed concerning single-agent chemotherapy in the treatment of nonmetastatic and low-risk metastatic gestational trophoblastic tumors.\n\n\nRESULTS\nMethotrexate and actinomycin-D have achieved excellent and comparable remission rates with acceptable levels of toxicity.\n\n\nCONCLUSION\nThe optimal single-agent chemotherapy for nonmetastatic and low-risk metastatic gestational trophoblastic tumors has not yet been identified and can be best determined through a prospective, randomized trial.", "updated": "2022-07-27T13:24:47.102Z"}
{"corpusid": 187624033, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": "2916055009", "CorpusId": "187624033", "PubMed": null, "DOI": null, "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "Abstract Chirally modified hectorites (laponite RD) were prepared by ion exchange with (R)-and (S)-N-alkyl-phenylethyl ammonium salts. The structure of the chiral clay-organocomplexes were studied by X-ray diffraction and FT-IR-spectroscopy. Due to the low charge density of the laponite the organic modifiers lay on the inner surface of lamellae, no pillaring effect was observed. Using the chiral nanoreactors obtained in a catalytic process enantiodifferentiation was observed.", "updated": "2022-07-31T03:00:33.464Z"}
{"corpusid": 184898717, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": "2604532553", "CorpusId": "184898717", "PubMed": null, "DOI": "10.22059/JPHGR.2016.60838", "PubMedCentral": null}, "license": null, "url": "https://europepmc.org/articles/pmc6870182?pdf=render", "status": "GREEN"}, "abstract": "The therapeutic application of functional electrical stimulation (FES) has shown promising clinical results in the rehabilitation of post‐stroke hemiplegia. It appears that the effect is optimal when the patterned electrical stimulation is used in close synchrony with voluntary movement, although the neural mechanisms that underlie the clinical successes reported with therapeutic FES are unknown. One possibility is that therapeutic FES takes advantage of the sensory consequences of an internal model. Here, we investigate fMRI cortical activity when FES is combined with voluntary effort (FESVOL) and we compare this activity to that produced when FES and voluntary activity (VOL) are performed alone. FESVOL revealed greater cerebellar activity compared with FES alone and reduced activity bilaterally in secondary somatosensory areas (SII) compared with VOL alone. Reduced activity was also observed for FESVOL compared with FES alone in the angular gyrus, middle frontal gyrus and inferior frontal gyrus. These findings indicate that during the VOL condition the cerebellum predicts the sensory consequences of the movement and this reduces the subsequent activation in SII. The decreased SII activity may reflect a better match between the internal model and the actual sensory feedback. The greater cerebellar activity coupled with reduced angular gyrus activity in FESVOL compared with FES suggests that the cortex may interpret sensory information during the FES condition as an error‐like signal due to the lack of a voluntary component in the movement. Hum Brain Mapp, 2012. © 2011 Wiley Periodicals, Inc.", "updated": "2022-07-30T12:32:42.247Z"}
{"corpusid": 96041518, "openaccessinfo": {"externalids": {"MAG": "2032695401", "ACL": null, "DOI": "10.1021/JP970360H", "PubMedCentral": null, "ArXiv": null}, "license": null, "url": null, "status": null}, "abstract": "The solution properties of N-(2-hydroxypropyl)methacrylamide (HPMA) copolymers containing various numbers of meso-chlorin e6 monoethylenediamine (Mce6) molecules attached to the copolymer via eithe...", "updated": "2022-07-31T08:18:56.225Z"}
{"corpusid": 234467966, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": "3127149053", "CorpusId": "234467966", "PubMed": null, "DOI": "10.21697/STV.7816", "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "Democracies are supposed to behave differently than other states when cooperating in alliances, organizations, trade, or a host of other international institutions. We contend, however, that these democratic differences largely depend upon geopolitical environments that make cooperation possible. Though studies have demonstrated endogeneity between democracy and peace, few analyze the effects of this joint relationship on democratic foreign policies related to cooperation. We use the alliance literature as our example and find that democracies in alliances are no more reliable than other regime types, once the threat environment of states is jointly modeled. We find that alliances formed during times of conflict are particularly unreliable “scraps of paper”, and that the general reliability of alliances is concentrated to those coordination alliances existing in already-peaceful environments. Our argument has important ramifications for a host of literatures focused on regime type as well as current debates over the effectiveness of democratic deterrence. Gibler thanks the National Science Foundation (Awards #0923406, #1260492, and #1729244) for their generous support on research related to this project. Nieman thanks the National Science Foundation (Award #1728395) for their support for research. For questions and comments, please contact dmgibler@ua.edu. Institute for Social Science Research, University of Alabama, Tuscaloosa, AL. Department of Political Science, Iowa State University, Ames, IA. Since the establishment of the empirical finding that democracies rarely fight each other, many studies have sought confirmation of democratic differences in other types of empirical relationships. Democracies are thought to trade more with other democracies, are more likely to form and cooperate in intergovernmental organizations, and are more likely to ally with each other and be reliable partners. These are just a few examples of the larger democratic peace research program. We believe these types of inferences are unwarranted, however, since the explanations often miss an important point: democracies tend to be clustered across the globe in mostly peaceful regions. As democratization is more likely in peaceful environments, analyses examining any type of democratic difference must be careful to separate the independent causal effect of democracy on political outcomes from that of the political environment. Since democracy is itself at least partially determined by the political environment, a failure to model both the direct and indirect effect of the political environment on policy outcomes will incorrectly attribute the indirect effect of the political environment to democratic institutions. This, in turn, makes it easier to find statistically significant differences in foreign policy behaviors across regime types. We argue that once the political environment is accounted for, and this source of bias is eliminated, many of the differences in foreign policy behavior between regime types will be eliminated. We focus our argument on the large body of research that examines democracies in alliances and build on a recent study that found democracies to be more reliable partners. We use a split-population logit with an instrumental variable to model the likelihood of conflict and peace when alliances are formed and maintained, and introduce this likelihood into the study of democratic reliability. The split-population model allows us to statistically account for the degree of threat within the political environments, while the intrumental variable allows us to account for any possible endogeneity between alliance reliability and threat environment. We find that any association between democracy and reliable alliances appears to actually be a function of the political environment facing the state. Further, our", "updated": "2022-03-06T05:50:06.676Z"}
{"corpusid": 174319674, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": "373112653", "CorpusId": "174319674", "PubMed": null, "DOI": null, "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "In this paper definitions of unnormalized relation, functional dependency on it and Normal Form are presented. The Normal Form plays a key role in our relational data model in which unnormalized relations are admitted as does the Third Normal Form of Codd in the data model of normalized relation. \n \nProperties pertaining to Normal Form are discussed emphasizing comparison with 3NF along with analysis of some typical examples. \n \nSimilarity and dissimilarity between new functional dependency and Fagin's multivalued dependency are also discussed and presented in the form of proposition.", "updated": "2022-08-01T00:30:51.846Z"}
{"corpusid": 186037271, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": "2611857386", "CorpusId": "186037271", "PubMed": null, "DOI": "10.11501/8301168", "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "Deux souches d'e. Coli, sal responsables d'une septicemie neonatale et guer isolee d'une culture seminale, presentent une resistance inhabituelle a l'ampicilline, la ticarcilline et la combinaison de chacun de ces deux antibiotiques avec l'acide clavulanique (augmentin, timentin). Ces deux souches sont cependant sensibles aux cephalosporines notamment la cefalotine. Ce nouveau phenotype de resistance a ete attribue a la synthese d'une beta-lactamase plasmidique de point isoelectrique 5,2. Ces beta-lactamases semblent etre apparentees aux penicillinases type tem par leurs profils d'hydrolyse, leurs masses moleculaires et leurs courbes de titrage. Par contre, des differences notables de sensibilite aux inhibiteurs de beta-lactamases comme l'acide clavulanique (ac) et le parachloromercuribenzoate de na (pcmb), definies par la concentration necessaire pour inhiber 50% de l'activite enzymatique (i 50%), ont ete observees: l'i 50% par l'ac et le pcmb a ete respectivement de 37 micromoles et 0,07 micromoles pour sal et de 0,7 micromoles et 180 micromoles pour guer par rapport a 0,03 micromoles et 200 micromoles pour tem-1. L'etude des profils de restriction enzymatique des genes de ces beta-lactamases et l'hybridation de l'adn plasmidique a l'aide d'une sonde intragenique tem-1 ont montre la parente de ces enzymes entre elles et avec tem-1. Le sequencage des nucleotides des fragments amplifies (pcr) a montre l'existence de mutations entrainant la substitution de l'arginine en position 241 par une cysteine chez sal et une serine chez guer. Ces resultats expliquent la grande sensibilite de sal au pcmb. La comparaison de nos resultats avec ceux obtenus in vitro (manavathu e. K. Et coll. , 1991) suggere fortement que la nature du residu 241 (numerotation sutcliffe) joue un role crucial dans l'acquisition de la resistance aux inhibiteurs de beta-lactamases", "updated": "2022-08-01T00:54:03.793Z"}
{"corpusid": 186766922, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": "2895674732", "CorpusId": "186766922", "PubMed": null, "DOI": "10.4414/phc-d.2017.01549", "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "Thirty fluorescence telescopes in four stations will overlook the detector array of the southern hemisphere experiment of the Pierre Auger project. The main aim of these telescopes is tracking of EHE air showers, measurement of the longitudinal shower development (Xmax) and determination of the absolute energy of EHE events. A telescope camera contains 440 PMTs each covering a 1.5 x 1.5 degree pixel of the sky. The response of every pixel is converted into the number of charged particles at the observed part of the shower. This reconstruction includes the shower/observer geometry and the details of the atmospheric photon production and transport. The remaining experimental task is to convert the ADC counts of the camera pixel electronics into the light flux entering the Schmidt aperture. Three types of calibration and control are necessary : a) Monitoring of time dependent variations has to be performed for all parts of the optics and for all pixels frequently. Common illumination for all pixels of a camera allows the detection of individual deviations. Properties of windows, filters and mirrors have to be measured separately. b) Differences in pixel-to-pixel efficiency are mainly due to PMT gain and to differences in effective area (camera shadow, mirror size limits). Homogeneous and isotropic illumination will enable cross calibration. c) An absolute calibration has to be performed once in a while using trusted light monitors. The calibration methods used for the Pierre Auger FD telescopes in Argentina are discussed.", "updated": "2022-08-02T03:18:55.900Z"}
{"corpusid": 184515567, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": "2565153703", "CorpusId": "184515567", "PubMed": null, "DOI": "10.5209/FORO.53466", "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "OBJECTIVE To assess outcomes, factors associated with survival time, and radiation-induced toxicoses in dogs treated for nasal tumors with curative-intent stereotactic body radiation therapy (SBRT). DESIGN Retrospective case series. ANIMALS 28 client-owned dogs. PROCEDURES By use of a 6-MV linear accelerator, dogs were treated with SBRT (3 consecutive-day fractions of 9 or 10 Gy or once with 1 fraction of 20 Gy). Data regarding adverse effects, outcomes, and survival times were obtained from the medical records. RESULTS The median survival time to death due to any cause was 388 days. Of the 24 dogs known to be dead, 14 (58%) died or were euthanized because of local disease progression. Acute radiation-induced adverse effects developed in the skin (excluding alopecia) in 26% (6/23) of dogs and in the oral cavity in 30% (7/23) of dogs. Acute ocular adverse effects included discharge in 26% (6/23) of dogs and keratoconjunctivitis sicca in 4% (1/23) of dogs. Among the 22 dogs alive at > 6 months after SBRT, 4 (18%) developed a unilateral cataract; 4 (18%) developed other complications that may have been late-onset radiation toxicoses (excluding leukotrichia and skin hyperpigmentation). CONCLUSIONS AND CLINICAL RELEVANCE Results indicated that dogs treated with SBRT had outcomes comparable to those reported for dogs with nasal carcinomas and sarcomas that undergo conventionally fractionated radiation therapy. Administration of SBRT was associated with a comparatively lower frequency of acute radiation-induced adverse effects. For SBRT and conventionally fractionated radiation therapy, the frequencies of serious late-onset adverse effects appear similar.", "updated": "2022-08-06T20:31:57.803Z"}
{"corpusid": 225328178, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": "3088316097", "CorpusId": "225328178", "PubMed": null, "DOI": "10.24078/onco.2020.9.125820", "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "Este artigo objetiva contextualizar o direito a Educacao, nos documentos internacionais e nacionais, delineando seu percurso historico-temporal, culminando no direito a Educacao Infantil e os processos de judicializacao. Elabora-se uma exposicao do direito a Educacao, a partir da Declaracao dos Direitos Humanos (1948), a Convencao para os Direitos das Criancas (1989) e a Declaracao Mundial de Educacao para Todos (1990), passando pelos documentos nacionais, como a Constituicao Federal (1988), o Estatuto da Crianca e do Adolescente (1990), o primeiro e segundo Plano Nacional de Educacao (2001 – 2010 e 2014 - 2014), alem de documentos de base para a Educacao Infantil, como o Referencial Curricular Nacional para a Educacao Infantil (1998) e os Parâmetros Nacionais de Qualidade para a Educacao infantil (2006) e a Legislacao e as Politicas Publicas a eles agregadas.", "updated": "2022-01-23T03:42:21.972Z"}
{"corpusid": 222992930, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": "2997099848", "CorpusId": "222992930", "PubMed": null, "DOI": "10.33141/po.1993.04.08", "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "The most influencing figure of symbolism in poetry, T.S.Eliot formes a distinct demarcation between his own poetic theories as well as his creative practice and traditional European and American literature. Like other writers of symbolism movement, he openly opposes the crative way of romanticism that expresses their feelings in the creation of poetry, and holds that poetry must embody one's innermost feelings by the means of intuition. At the same time, he distinguishes his own creative way from that of traditional realism, incluing critical realism, and proposes that the key point of critism be involved in social cultural field. In the literary form of manifestation, he comes up with and persists in the creative way of his own unique styly. Wasteland is a case in point based on his above poetic theories.", "updated": "2022-01-27T18:40:29.133Z"}
{"corpusid": 242540763, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": null, "CorpusId": "242540763", "PubMed": null, "DOI": "10.32388/er65uh", "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "Abstract : Visual inspection of this dam did not reveal conditions which constitute an immediate hazard to human life or property. However, the dam has some deficiencies which require further engineering investigations. Structural stability analyses performed for this report indicate that the factors of safety are below recommended values for all conditions studied. Safety factors fall to critical levels when the dam is subjected to severe loading conditions (such as flood flows or ice loading). Immediately upon receipt of this notification, a system for providing around-the-clock surveillance of the dam during periods of unusually heavy precipitation should be developed. An emergency action plan for the notification of downstream residents should also be developed.", "updated": "2022-01-27T18:40:37.098Z"}
{"corpusid": 182790026, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": "580180207", "CorpusId": "182790026", "PubMed": null, "DOI": null, "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "Abstract : The thermal stability and crystallization behavior of noncrystalline W-Ni alloys have been investigated. These materials are generated by the mechanical alloying process. The powders so produced consist of a noncrystalline matrix containing a dispersion of nanometer-sized crystalline W particles. We find that the crystallization temperatures of these materials are tied closely to the W content in the amorphous phase. This composition can be varied by alterations in either the overall W content of the alloy or the mechanical alloying time. Thermal stability studies - monitored by differential scanning calorimetry, x-ray diffraction, and transmission electron microscopy - have identified promising thermally stable noncrystalline W compositions. Consolidation of mechanically alloyed noncrystalline powders absent their crystallization is difficult. Several promising consolidation routes have been identified. These may permit production of fully dense noncrystalline powders in bulk form. Such material may have potential as kinetic energy penetrators.", "updated": "2022-01-27T13:18:44.121Z"}
{"corpusid": 187431797, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": "2894369871", "CorpusId": "187431797", "PubMed": null, "DOI": "10.31771/JRTR.2018.2", "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "Voice activity detection (VAD) is an essential pre-processing step for tasks such as automatic speech recognition (ASR) and speaker recognition. A basic goal is to remove silent segments within an audio, while a more general VAD system could remove all the irrelevant segments such as noise and even unwanted speech from non-target speakers. We define the task, which only detects the speech from the target speaker, as speaker-dependent voice activity detection (SDVAD). This task is quite common in real applications and usually implemented by performing speaker verification (SV) on audio segments extracted from VAD. In this paper, we propose an end-to-end neural network based approach to address this problem, which explicitly takes the speaker identity into the modeling process. Moreover, inference can be performed in an online fashion, which leads to low system latency. Experiments are carried out on a conversational telephone dataset generated from the Switchboard corpus. Results show that our proposed online approach achieves significantly better performance than the usual VAD/SV system in terms of both frame accuracy and F-score. We also used our previously proposed segment-level metric for a more comprehensive analysis.", "updated": "2022-01-27T14:11:37.658Z"}
{"corpusid": 96557732, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": "2093461646", "CorpusId": "96557732", "PubMed": null, "DOI": "10.1002/ANGE.19330460809", "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "Asiaticoside, is one of the bioactive constituents in Centella asiatica, has been reported to have \nwound healing properties. Biotransformation was extensively used to create useful metabolites \nfrom various natural products and as an alternative to chemical synthesis for the preparation of \npharmacologically active compounds. The purpose of this study is to investigate the \neffects of asiaticoside and its transformed product on wound healing activities. \nMicrobial transformation of asiaticoside using Aspergillus niger was carried out to \nproduce an asiaticoside transformed product which has pharmaceutical properties. \nThe wound healing activities of asiaticoside and its transformed product were \ninvestigated and their effects on TGFβ1 and TIMP1 gene expression were examined \nin order to understand their mode of action on healing. Asiaticoside and its \ntransformed product were also used in the cell proliferation and wound healing \nexperiments using human keratinocytes. Results of in vitro study showed that \nasiaticoside concentrations between 7.5 and 120 μg/ml gave higher value of cell \nproliferation than the negative control, prompting cell proliferation improvement. On \nthe other hand, it was found that the transformed product concentrations between \n0.058 and 3.75 μg/ml exhibited the higher cell viability values. In wound healing \nassays analysis, it was shown that there were significant differences on wound closure \nin comparison with the negative control (P<0.05). Analysis showed that both \nasiaticoside and the transformed product increased the expression of TGFβ1 and \nTIMP1 respectively. However, the transformed product was more effective than \nasiaticoside on the expression of TGFβ1 and TIMP1 respectively. It was observed \nthat the asiaticoside-transformed product showed a faster migration and healing \nspeed under macroscopic observation.", "updated": "2022-01-27T15:55:15.678Z"}
{"corpusid": 170690623, "openaccessinfo": {"externalids": {"MAG": "2270361664", "ACL": null, "DOI": null, "PubMedCentral": null, "ArXiv": null}, "license": null, "url": null, "status": null}, "abstract": "No se ha terminado de desterrar la magia del ambito del conocimiento y de la racionalidad del hombre. Es mas, la ciencia ha conservado el respeto de los hombres, no por ser ciencia, sino por magia. Porque los telefonos suenan y hacen posible la comunicacion, porque los focos encienden y las naves viajan al espacio hay confianza en la ciencia. Como ciencia ha emigrado a un limbo en el que el pensamiento del hombre comun no le puede seguir. No deja de sorprender que la ciencia haya recorrido un camino escabroso para aterrizar en un sistema dominado por la estadistica y la probabilidad. El hombre, en busca del verdadero rostro de la realidad, se topa con dificultades de indole diversa. La ciencia depende de lo ob-servado y del observador; el conocimiento de la naturaleza, desde los enfoques empiricos, es solo la sintesis de lo que el investigador logra ver en ella. Por otra parte, hay una barrera infranqueable de la certidumbre, como lo expresa la ley de la indeterminacion. ademas, la naturaleza tiene una especie de mascara, construida con las dos nociones tipicas del paisa-je horizontal y de las proyecciones verticales; la estadistica, ciencia de las regularidades y de los hechos indistintos e indiferentes, paisaje horizontal y la probabilidad, medida o escala de lo excepcional, unico, paisaje vertical. En el paisaje horizontal se transmite la tradicion, mientras en el vertical se renueva; en el horizontal se investiga el como, se trata de especia-listas que pueden lograr avances de la ciencia en corto, pero nada mas. Su panorama no se extiende arriba de sus ojos, mientras en el vertical del por que se hace progresar la ciencia a grandes saltos, logrando nuevas visiones de conjunto, tratando de abarcar espacios mas amplios del saber. Esta clase de intentos ambiciosos es riesgosa y expuesta a la frustracion, pero si se logran sintetizar los conocimientos parciales con nuevos enfoques teoricos de caracter revolucionario, la ciencia avanza en poco tiempo lo que no habia logrado en cien o mas anos. Baste senalar como ejemplos las teorias de Plank, Einstein y Heisenberg en fisi-ca, la introduccion de la psicologia y del estudio de las emociones del hombre a la ciencia, la teoria bacteriana de la enfermedad, el conocimiento de las vacunas y mas recientemente el conocimiento del genoma humano.Volviendo al campo de las ciencias del hombre, en particular de los procesos de adqui-sicion del conocimiento, el investigador se topa con grandes dificultades para organizar la explicacion causal. Se adhiere a ciertos procedimientos como la explicacion por reduccion", "updated": "2022-01-27T10:02:00.804Z"}
{"corpusid": 53524441, "openaccessinfo": {"externalids": {"MAG": "1605585530", "ACL": null, "DOI": null, "PubMedCentral": null, "ArXiv": null}, "license": null, "url": null, "status": null}, "abstract": "The birth and growth, decline and death of the individual are phenomena so apparently fundamental and universal as to raise the question whether they do not apply also to groups of individuals. It is in fact observable that they do apply to human families, tribes, and races (Gini, 1930), so why not to species, orders, and phyla in the organic world in general. Thoughts in this direction are not mere speculation for as a result of experimental studies it has been determined that \"populations grow in size according to the same mathematical law that individual animals and plants follow in the growth of their bodies in size\" (Pearl, 1925, p. 208). Arber (1920, pp. 211-213) has summarized evidence showing that plants introduced into new environments first have a mere foothold, then run a course \"through opulent maturity, to a point approaching senility, which may ultimately lead to complete extinction.\" The history of various introduced animals leads to a similar conclusion. Tolmachoff (1930, p. 283) points out that while the preservation of a race is dependent upon the ability of the organisms composing it to reproduce, there is a decrease of reproductive power in the higher and more specialized animals. He considers that advancing sterility \"is probably the axis on which the whole process of extinction revolves.\" Child (1915, pp. 465, 194) who has written a book on the subjects of \"Senescence and Rejuvenescence\" states \"Senescence is a characteristic and necessary feature of life and occurs in all organisms,\" and \"That a process similar to senescence has occurred in the evolution of the higher organisms from the lower is suggested by various lines of evidence.\" Woltereck (1933, p. 518) takes the view that senescence is a universal phenomena, saying: \"This remarkable periodicity of a plastic and a non-plastic stage an an immanent factor is not confined to the great organic types, the classes and orders of animals and plants, and the small types, the single genera or species. Every individual of every kind of organism, man included, shows the same periodicity, the same characteristic curve of development, beginning with the time of youth, rich in potentialities, further continuing as a period of maturity, the potentialities to change more and more, becoming lost, and finally showing the decline, the old age without potentialities, then the end. The same curve, not formed from outside, but immanent in all organisms, in individuals, in species, in the great types.\" It is significant that paleontologists from their scrutiny of the history of organisms through vast periods have been especially attracted to the theory of senescence. For a conspicuous instance, Alpheus Hyatt \"believed that the race, like the individual, has only a limited store of vitality and that both must develop, progress, decline, and die in obedience to one and the same law\" (Mayer, 1911, p. 137). Hyatt was led to these views by a study of the fossil Ammonites and other shells. Beecher (1901, p. 98) relates \"that the greatest development of spinose organisms occur just after the culmination of a group, and, as this period clearly represents the beginning of the decline of the vitality of the group, the spines are to be taken as the visible evidence of this decadence. A similar observation has been made by Packard, who after passing in review the geological development of the Trilobita, Brachiopoda, and Ammonoidea, states that 'these types, as is well", "updated": "2022-01-27T09:37:24.983Z"}
{"corpusid": 226507434, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": "3080293347", "CorpusId": "226507434", "PubMed": null, "DOI": "10.6092/UNIBO/AMSACTA/6418", "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "본 발명에 따른 착색 도장 금속판은, 금속판과, 그 위에 배치된 1 이상의 도막을 가지고, 60도 경면 광택도가 60~100이고, 헌터 Lab 표색계에 있어서의 L값이 70 이하이다. 상기 도막 중의 최외층 도막은 폴리에스테르로 구성되어 있고, 또한 착색 안료를 포함한 입자를 함유한다. 이 입자의 D 90 은 0.05~0.70μm이며, 상기 최외층 도막에서 상기 입자의 함유량은 10~60 질량%이다.", "updated": "2022-01-27T11:19:16.508Z"}
{"corpusid": 203399455, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": "2802625547", "CorpusId": "203399455", "PubMed": null, "DOI": null, "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "AN INVESTIGATION INTO THE RELATIONSHIP BETWEEN SELF-ESTEEM AND PATRIARCAL AND FEMINIST ATTITUDES OF PROTESTANT WOMEN SEMINARIANS AND LAY WOMEN REGARDING SELECTED BIBLICAL PASSAGES AND CHRISTIAN THEOLOGICAL CONSTRUCTS MAY 2000 BARBARA H. NIELSEN B.A., SMITH COLLEGE M. DIV., EPISCOPAL DIVINITY SCHOOL M.A., HARVARD UNIVERSITY GRADUATE SCHOOL OF EDUCATION Ph.D., UNIVERSITY OF MASSACHUSETTS AMHERST Directed by: Professor Ronald H. Frederickson, Ph.D. This study investigates the relationship between Christian women's self-esteem, spiritual well-being, and feminist/patriarchal attitudes as well as knowledge regarding selected Biblical passages and theological constructs that speak to the women's role. Participants were 78 women seminarians and 78 women parishioners from main line Protestant denominations in urban and suburban New England. Each was given four questionnaires: The Tennessee Self-Concept Scale , The Christian Women's Attitude Scale , The Spiritual Weil-Being Scale , and Knowledge of Biblical Passages and Theological Constructs Scale . The questionnaires were administered in groups to", "updated": "2022-01-27T13:07:45.061Z"}
{"corpusid": 225550669, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": "3038851738", "CorpusId": "225550669", "PubMed": null, "DOI": "10.21879/faeeba2358-0194.2020.v29.n58.p201-215", "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "L'invention concerne un câble composite comportant un fil central en fibres synthetiques de haute resistance, qui forment un faisceau unifilaire torsade ou une pluralite de faisceaux unifilaires torsades, et une couche externe en torons en fil d'acier. L'invention est caracterisee en ce que le ou les faisceaux unifilaires sont tendus, avec reduction de leur diametre, et maintenus dans cet etat par une gaine qui est notamment tressee. Ainsi, l'extension du fil central sous charge est diminuee, ce qui ameliore la repartition de la charge entre la section transversale d'acier et la section transversale de plastique du fil. Dans le meme ordre d'idee, l'invention vise a l'inverse a rapprocher le comportement de tension de la couche en torons de celui du fil central. A cet effet, le câble comporte une couche intermediaire en plastique elastique dans laquelle sont presses les torons en fil d'acier a une certaine distance les uns des autres, de maniere a ce que la couche externe se tende et se resserre radialement sous charge.", "updated": "2022-01-27T16:15:01.807Z"}
{"corpusid": 231342630, "openaccessinfo": {"externalids": {"MAG": "1026174232", "ACL": null, "DOI": null, "PubMedCentral": null, "ArXiv": null}, "license": null, "url": null, "status": null}, "abstract": "信息化条件下如何改革中学政治课教学，如何使中学政治课教学更加贴近学生学习的实际、更富有学习活力和创新性，一直是我们研究与探索的重点。中学政治课教学的实践告诉我们，“动、情、趣、议”四个环节就能实现中学政治最优化教学。", "updated": "2022-01-27T16:36:41.279Z"}
{"corpusid": 219797958, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": "3032877592", "CorpusId": "219797958", "PubMed": null, "DOI": "10.3877/CMA.J.ISSN.1674-3946.2020.01.003", "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "本发明属于装配技术，涉及一种飞机尾桨传动轴检验用望远镜定位支座的调整方法。 本发明包括以下步骤：步骤一，给出定位支座前端且沿飞机尾桨传动轴轴线上的任意两点；步骤二，用激光跟踪仪将转换座置于步骤一中两点的位置；步骤三，将转换座换为光学目标；步骤四，调整定位支座。 本发明提高了调整的准确性，同时也降低了定位支座的加工精度要求，提高了工作效率，减少了成本。", "updated": "2022-01-27T10:00:07.696Z"}
{"corpusid": 177132702, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": "2178936684", "CorpusId": "177132702", "PubMed": null, "DOI": null, "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "Este estudo e resultado de avaliacoes detidas no processo de negociacao do movimento \nsindical da Educacao, por meio da atuacao do Sindicato Unico dos Trabalhadores em \nEducacao de Minas Gerais (Sind-UTE/MG) com o Governo mineiro, durante o ano de 2018, \ncujo contexto e de Estados sem dinheiro para honrar os compromissos, alegando queda da \narrecadacao tributaria ocasionada pelo desaquecimento da economia. Para tanto, realizou-se \nabordagens acerca da precarizacao do trabalho, especialmente dos trabalhos docente e \npublico, por meio das analises de Oliveira (2005, 2010), Hypolito (2012), Costa (2001) Santos \n(2001) e Ferreira (2001) e outros, bem como a contextualizacao da nova classe que vive do \ntrabalho e o sindicalismo atual, com as abordagens de Antunes (2018), Melo e Augusto \n(2012); Nunes (2012) Nogueira (2000) e outros. Em seguida, apresentou-se os sentidos e as \nestrategias da negociacao coletiva no setor publico, selecionados como referencias relevantes \npara analise e discussao sobre atuacao do Sind-UTE/MG em defesa dos Direitos da \nCategoria. E, por fim, conduziu-se a pesquisa, por meio de uma cartografia, atraves de \nanalises documentais, observacoes e entrevistas a partir de experiencias com os juizos de \nvalores dos sujeitos envolvidos no processo de negociacao. Com base nessas investigacoes, \nchegou-se a um produto, que se trata de a criacao de um portal para formacao politicapedagogica, \npara fins de elaboracao e socializacao de assuntos atinentes ao mundo do \ntrabalho e, especialmente, ao mundo do trabalho docente. Ademais, notou-se a necessidade \nde novas estrategias politicas, de formacao coletiva da militância sindical dos professores, \ncomo condicao de superar a fragmentacao.", "updated": "2022-01-27T15:53:21.704Z"}
{"corpusid": 37474344, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": "2464861896", "CorpusId": "37474344", "PubMed": null, "DOI": "10.1118/1.4958093", "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "Objective. To investigate the immunosuppressive mechanism of Tripterygium wilfordii Hook-F (TWHf) in human T cells. TWHf, a traditional Chinese medicinal herb for rheumatoid arthritis, has been shown to inhibit the function of immune effector cells such as neutrophils, macrophages, and B lymphocytes. Methods. T cell survival was evaluated with trypan blue exclusion assay, morphologic changes with Wright's stain, the induction of endonuclease activity with DNA fragmentation assay, and the subdiploid DNA content with flow cytometry. T cell activation was measured with interleukin 2 (IL-2) ELISA and the expression of several surface molecules with flow cytometry. Results. At high dosages, TWHf caused inhibition of T cell proliferation and this mechanism was mediated through the induction of apoptosis. TWHf, in noncytotoxic dosages, was as potent as cyclosporin A and more potent than prednisolone and cyclophosphamide in inhibiting IL-2 production from activated T cells. TWHf also inhibited both phorbol 12-myristate 13-acetate induced IL-2Ra expression and ionomycin induced CD40 ligand expression. TWHf did not reverse downregulated expression of CD3 and CD4 by phorbol ester stimulation. Conclusion. This is the first evidence that the immunosuppressive mechanism of TWHf in T cells was mediated through both downregulation of T cell receptor signaling pathway and induction of cellular apoptosis, which is defective in autoimmune diseases.", "updated": "2022-01-27T16:34:38.566Z"}
{"corpusid": 228657986, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": "2982655479", "CorpusId": "228657986", "PubMed": null, "DOI": null, "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "Desde la Peninsula Iberica hasta el norte de Africa y mas alla de Oriente Medio, las tradiciones culinarias de cristianos, musulmanes y judios hablan de gustos compartidos y de una historia comun forjada en la Edad Media.", "updated": "2022-01-27T21:01:32.805Z"}
{"corpusid": 238111296, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": "3109062577", "CorpusId": "238111296", "PubMed": null, "DOI": null, "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "本文构建了关于空间集聚、规模门槛与技术创新关系的分析框架,并利用我国制造业企业普查数据检验了空间集聚对技术创新影响的规模门槛效应.实证结果显示：专业化集聚和多样化集聚有利于企业技术创新,但是溢出效应存在门槛效应.对于规模门槛而言,专业化集聚和多样化集聚对企业技术创新的影响并非是线性关系,城市规模越小,专业化集聚对企业技术创新的影响更大,城市规模越大,多样化集聚对企业技术创新更显著.与大企业相比,多样化集聚对小企业技术创新的影响更明显.专业化集聚和多样化集聚对技术创新的影响在东部地区的比较明显,而对于中西部地区影响不显著.", "updated": "2022-01-27T02:06:32.513Z"}
{"corpusid": 114747229, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": "2465132910", "CorpusId": "114747229", "PubMed": null, "DOI": null, "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "Sprint Nextel Corp. is a Fortune 100 telecommunications company with corporate headquarters in Reston, Virgina, and operational headquarters in Overland Park, Kansas. The company offers an extensive range of innovative communication products and solutions, including global IP services and wireless voice and data. Organizationally, it is segmented into two divisions that address the needs of businesses and consumers. In August 2005, Sprint and Nextel completed a merger, which was announced just eight months prior, and in May 2006, Sprint Nextel spun off its local telephone division, which now operates as Embarq.", "updated": "2022-01-27T03:03:34.329Z"}
{"corpusid": 192250377, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": "2789629047", "CorpusId": "192250377", "PubMed": null, "DOI": null, "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "目的：检测子宫内膜息肉中Bcl-2、Bax和Caspase3表达，探讨其在子宫内膜息肉发生、发展中的作用。方法：标本选自2004年1月～2006年3月浙江大学医学院附属妇产科医院住院患者。子宫内膜息肉63例为研究组，正常子宫内膜55例为对照组，采用免疫组织化学二步法（Envisionsystem）检测Bcl-2、Bax和Caspase3的表达。结果：无论增生期还是分泌期，研究组Bcl-2表达均显著高于对照组（P〈0．05）；而增生期Bax的表达两组差异无显著性意义（P〉0．05），分泌期Bax的表达研究组显著低于对照组（P〈0．05）。增生期研究组和对照组中Caspase3均有一定程度的表达，但两组相比无显著性差异（P〉0．05），分泌期研究组和对照组中Caspase3的表达均增强，但研究组中Caspase3的表达显著低于对照组（P〈0．05）。结论：增生期Bcl-2的高表达及分泌期Bax的低表达可能参与子宫内膜息肉的形成。分泌期子宫内膜息肉中Caspase3的表达增高，但明显少于正常子宫内膜，提示Caspase3可能参与子宫内膜息肉的发生、发展。", "updated": "2022-01-27T05:13:05.709Z"}
{"corpusid": 169018350, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": "2594940394", "CorpusId": "169018350", "PubMed": null, "DOI": null, "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "虽然是第一次写小说,但郝中实的《鹰眼》绝对Hold住读者。读者也会牢牢记住这双迷离过的\"鹰眼\"。小说讲述了一个被人称作\"鹰王\"的正值艺术生涯黄金期的画家冯鹰。他春风得意,踌躇满志。画了半辈子鹰,靠智慧抬高画价来标注身价,最终输在一次以自己的想象完成的一次画家采风的圈套里,活生生中了M集团老板的毒计,白白为老板画出1000幅画。曾经沧海却翻船小河沟,鹰让", "updated": "2022-01-27T07:08:58.742Z"}
{"corpusid": 232464439, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": "3030017041", "CorpusId": "232464439", "PubMed": null, "DOI": null, "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "【課題】混色率が画素配列面内で二次元状に分布する場合でも画素間の混色を適切に補正可能な、固体撮像素子用の信号処理装置を提供する。 【解決手段】光電変換素子を含み二次元状に配列された画素の表面上に、輝度成分の主成分となる色成分および他の色成分を含むカラーフィルタが配された固体撮像素子２で画素間の混色を補正する信号処理装置１００において、複数の画素が配列された画素配列面内で補正パラメータを二次元状に分布させるパラメータ分布部１４５ｂ、１４５ｃと、画素配列面内の注目画素に隣接する複数の周囲画素の各信号と、各信号に対する二次元状に分布された補正パラメータとを用いて、注目画素の信号を補正する信号補正部１４５ａと、を備える。これにより、周囲画素の各信号に対する補正パラメータが画素配列面内で二次元状に分布されるので、混色率が画素配列面内で二次元状に分布する場合でも画素間の混色を適切に補正することができる。 【選択図】図３", "updated": "2022-01-27T07:23:45.271Z"}
{"corpusid": 224312207, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": "1043360095", "CorpusId": "224312207", "PubMed": null, "DOI": null, "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "More accurate non-participatory parameters and psychoacoustics to assess human perceptual responses to the acoustic environment are critical to inform effective urban sound planning and applied soundscape practice. Non-participatory observation methods are widely used by experts to capture animal behaviour. In 2012, Lavia and Witchel applied these principles and methodologies for the first time to capturing and 19 April 2017 Chapter DRAFT, Submitted for Review for inclusion in the upcoming book, \"PerceptionDriven Approaches to Urban Assessment and Design.\" Eds Francesco Alette and Xieling Xiao assessing human behaviour ‘in the wild’ to changes to the acoustic environment using added sound and music interventions in a clubbing district. Subsequent work was conducted with Aletta and Kang and Healey, Howes, Steffens and Fiebig to begin characterising the acoustic environment and human responses to align the perceptual and physical findings. Here, the authors report on new work and analysis and propose a preliminary predictive agile applied soundscape framework using nonparticipatory observation methods and psychoacoustics to be used with environmental assessment practice and evolving urban soundscape planning methods by researchers, practitioners and policy makers.", "updated": "2022-01-27T07:43:24.818Z"}
{"corpusid": 236858699, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": "3123348279", "CorpusId": "236858699", "PubMed": null, "DOI": "10.14529/MET200101", "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "Traffic congestion on signalized streets and arterial roads is the cause of numerous hours of delay on our transportation networks equating to millions of wasted dollars as well as untold stress on travelers. Included in the mix of vehicles delayed by congestion are emergency vehicles such as fire and emergency medical vehicles. Priority treatments at signalized intersections have been proposed and implemented as one means to alleviate the congestion and delay faced by some emergency vehicles using our signalized streets and roads. Priority treatments at signalized intersections have been in existence for a number of years and have a widespread deployment across the United States. Even so, there has been limited assessment of the costs and benefits of these types of systems. Now, with the current emphasis on deployment of Intelligent Transportation Systems (ITS), there has been a renewed interest in assessing the benefits associated with priority treatments at signalized intersections. The main purpose of this research is to develop an improved methodology for use in estimating the impacts of Emergency Vehicle Signal Priority systems within the ITS Deployment Analysis System (IDAS) model. The IDAS model is a tool used to assess the costs and benefits of ITS deployed on a regional transportation network.", "updated": "2022-01-27T08:56:18.060Z"}
{"corpusid": 230017632, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": "2540006496", "CorpusId": "230017632", "PubMed": null, "DOI": null, "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "Due to the interaction of solar wind with magnetosphere eruptive events on the Sun have an impact on the immediate surroundings of the Earth. Through induction of electric currents, they also affect Earth-bound structures such as the electric power transmission networks. We investigate the effect of the geomagnetic activity represented by the Kindex on the Czech electric-power grid represented as disturbances recorded in 12 years in the maintenance logs. We find that in case of the data sets recording the disturbances on power lines at the high and very high voltage levels and disturbances on electrical substations, there is a statistically significant increase of anomaly rates in the periods of tens of days around maxima of geomagnetic activity compared to the adjacent minima of activity. Moreover, we computed GICs for two (east–west and north–south oriented) high voltage transmission lines in the Czech Republic and found surprisingly high values of currents in the order of tens of amperes. In hand, with satellites data, we studied propagation and properties of the largest CMEs with respect to their relation to the disturbances in the transmission networks of the Central European countries. Our results provide a piece of evidence that the geomagnetically induced currents may affect the occurrence rate of anomalies registered on powergrid equipment even in the mid-latitude country in the middle of Europe.", "updated": "2022-02-08T01:09:34.870Z"}
{"corpusid": 243872714, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": null, "CorpusId": "243872714", "PubMed": null, "DOI": "10.1088/1742-6596/2067/1/012010", "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "\"三严三实\"言简意赅、内涵深刻,贯穿着马克思主义政党建设的基本原则和内在要求,阐明了党员干部的修身之本、为政之道、成事之要,丰富了管党治党的思想理念,为加强党员干部党性修养、把全面从严治党要求落到实处提供了重要遵循。一、\"三严三实\"事关党的事业长远发展(一)践行\"三严三实\"是推进作风建设的重要举措。党的群众路线教育实践活动开展以来,党风政风得到明显改善,但\"四风\"问题还没有根除,党员干部队伍管理和党员干部身上仍然存在不", "updated": "2022-02-08T01:52:11.749Z"}
{"corpusid": 232985865, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": "649161758", "CorpusId": "232985865", "PubMed": null, "DOI": null, "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "《初中地理》(人教版)第十一章中国区域地理第一节“北方地区”，有许多地理特征存在着“二字规律”，可以用一系列的“两”字来加以概括，这对提高学习效率，掌握该节内容起到事半功倍的学习效果。现将其归纳如下：", "updated": "2022-02-08T02:59:57.690Z"}
{"corpusid": 208786794, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": "1518611412", "CorpusId": "208786794", "PubMed": null, "DOI": null, "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "11月13日，美国《财富》杂志发布了2008年全球500强前100名企业的社会责任排名。国家电网、中石化、中石油三家中国企业人围，分别排名第55位、84位$D87位。这是《财富》杂志自2004年起连续第五年推出全球500强企业社会责任排行榜单。透视榜单，了解标准，对于了解国际企业社会责任运动的最新发展趋势，促进中国企业社会责任运动的深入发展不无裨益。", "updated": "2022-02-08T03:00:29.491Z"}
{"corpusid": 241067276, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": null, "CorpusId": "241067276", "PubMed": null, "DOI": "10.14361/9783839451434-toc", "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "刊物增设“社会一瞥”栏目,意在向读者提供更多的信息,让读者不是囿于文学一个方面,而是更全面地了解俄罗斯社会的各个方面。本期刊出《从一期 杂志看今日俄罗斯》和《孩子与金钱》两篇文章就是为实现这种意图的一次尝试。文章的任务只是提供不同角度发出的各种信息,相信读者自会分析判断,“仁者见仁,智者见智”,作出自己的结论。", "updated": "2022-02-08T03:00:47.795Z"}
{"corpusid": 120387310, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": "1931362173", "CorpusId": "120387310", "PubMed": null, "DOI": "10.1109/CLEO.1997.602158", "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "La presente tesis se centra en el estudio de las envolturas regeneradoras de un reactor de fusion por confinamiento magnetico. Estos componentes criticos para este tipo de reactor, deben proporcionar blindaje a los sistemas magneticos frent al plasma, generar tritio como combustible del reactor e intercambiar calor para la posterior generacion de electricidad.\nLa produccion autosuficiente de tritio, unica posibilidad sostenible para proporcionar combustible a un reactor de deuterio-tritio, aun esta pendiente de ser completamente demostrada. Por ahora, el principio de autosuficiencia solo es demostrable mediante el uso de herramientas predictivas de simulacion.\nEl diseno de la envoltura regeneradora EU-HCLL (European Helium cooled Lithium Lead), que es una de las propuestas de diseno mas solidas de envoltura, esta basado en el flujo del metal liquido aleacion eutectica Pb15.7Li para la regeneracion de tritio y multiplicacion neutronica. Las reacciones nucleares que se suceden en el seno del Pb15.7Li producen una serie de complejos fenomenos fisicos.\nLa baja solubilidad del helio en el Pb15.7Li, junto con concentraciones puntualmente altas, favorecen las condiciones necesarias para la nucleacion de burbujas de helio, que pueden a su vez tener un gran impacto en el funcionamiento de la envoltura. En la presente tesis se ha desarrollado un modelo basado en la teoria clasica de nucleacion y se ha adaptado e implementado con la finalidad de obtener una herramienta. Los modelos se han codificado para la herramienta CFD de codigo libre OpenFOAM®.\nEl transporte de tritio en el metal liquido y en el material estructural que conforma la envoltura tambien ha sido modelado y adaptado para el codigo OpenFOAM®. Este modelo de transporte incluye la absorcion de tritio en las burbujas de helio, la adsorcion de tritio en el material estructural, el transporte en el interior del material estructural y la desorcion de tritio hacia los canales de refrigeracion de la envoltura.\nEl transporte de burbujas en el metal liquido ha sido implementado en OpenFOAM® mediante la adaptacion del metodo de la aproximacion al radio medio como un escalar pasivo, asumiendo inicialmente que las burbujas no tienen ningun efecto sobre la hidrodinamica del sistema. Tambien se han adaptado e implementado los modelos de balance de poblacion (metodo de las clases y metodo de los momentos) y un modelo de fase dispersa para contrastar resultados y justificar el modelo de transporteSiguiendo un metodo estandar, se ha verificado, probado y validado el codigo en todos los casos posibles. El codigo resultante ha producido informacion de gran valor para el diseno y operacion de las envolturas regeneradoras y se preve que sea una herramienta clave para la demostracion del principio de autosuficiencia en la generacion de tritio.\nLa aplicacion del codigo a la tecnologia de fusion y en concreto a las envolturas regeneradoras demuestra que la nucleacion en el metal liquido se puede dar bajo condiciones de operacion con un impacto significativo sobre la permeacion de tritio, que se ve reducida considerablemente. Asi mismo, se ha determinado que las burbujas de helio se pueden acumular en estructuras hidrodinamicas tipo vortice con importantes consecuencias sobre el inventario de tritio.\nEl transporte de tritio en permeadores contra vacio se ha estudiado para el caso del permeador desarrollado por CIEMAT (Tecno_FUS®). Los resultados muestran los perfiles de concentracion en este tipo de permeadores y aportan una valiosa informacion para su diseno y operacion.\nTodos los modelos implementados se han integrado en una unica herramienta computacional bajo el nombre de BelFOAM®, que se espera se pueda adaptar a multiples campos de investigacion y para el diseno y estudio de dispositivos de tecnologia de fusion.", "updated": "2022-02-08T03:38:42.717Z"}
{"corpusid": 224594775, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": "1033115619", "CorpusId": "224594775", "PubMed": null, "DOI": null, "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "The invention discloses a device for measuring tilting and deformation of a foundation pit enclosure structure. The device comprises a reflective sheet, a right angle iron sheet and an expansion bolt, wherein the reflective sheet is fixedly arranged at the outer side of the vertical surface of the right angle iron sheet, a bolt hole is formed in the transverse surface of the right angle iron sheet, and the expansion bolt is vertically connected with the transverse surface of the right angle iron sheet through the bolt hole. The device has the advantages that the structure is simple, the convenience in installation and use is realized, the measuring accuracy is high, the easiness in damage is avoided, the restoration is easy, the normal collection of monitoring data of the tilting and deformation of the foundation pit enclosure structure is guaranteed, and the defect of disability of continuously collecting the monitoring data after a tilting measurement pipe in the prior art is blocked or damaged is avoided.", "updated": "2022-02-08T04:55:07.485Z"}
{"corpusid": 193525172, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": "1418949364", "CorpusId": "193525172", "PubMed": null, "DOI": null, "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "本文记述了采自新疆的三属五种蚜蝇姬蜂末龄幼虫。这五个种是食蚜蝇姬蜂(Diplazon laetatorius Fabricus)、眶蚜蝇姬蜂(diplazon orbitalius Cresson),四角蚜蝇姬蜂(Diplazon tertragonus tertragonus Thunberg)、饰坐腹姬蜂(Enizemum ornatum Gravenhorst)、和哥伦比亚蚜蝇姬蜂(Syrphoctonus columbiensis Dasch)。", "updated": "2022-02-08T00:43:03.645Z"}
{"corpusid": 222683364, "openaccessinfo": {"externalids": {"MAG": "2534653797", "ACL": null, "DOI": null, "PubMedCentral": null, "ArXiv": null}, "license": null, "url": null, "status": null}, "abstract": "一、精品课程设计背景 从1998年至2006年以来，中国的高等教育迅猛发展，基本满足社会经济发展对教育的需求，促进了高等教育自身的发展。高等教育面临的基本矛盾，是人民群众不断增长的对高等教育的需求，与教育供给，特别是优质教育资源供给不足之间的矛盾。目前教育投入不足，教育基本设施和教师队伍还远远不适应现代化教育的需要。", "updated": "2022-02-08T00:49:56.278Z"}
{"corpusid": 212176815, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": "207562733", "CorpusId": "212176815", "PubMed": null, "DOI": null, "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "2016年2月2日上午,四川省委《关于牢固树立发展新理念加快推进农业现代化同步实现全面小康目标的意见》,即＂一号文件＂正式向社会公布,这是省委＂一号文件＂连续13年聚焦＂三农＂问题。为此,本刊记者专访省委农工委常务副主任杨秀彬,解读、梳理＂一号文件＂中惠农利农的＂干货＂。四项内容首次写入＂一号文件＂记者：今年中央＂一号文件＂有几项＂首次写入＂,比如＂供给侧结构性改革＂等,", "updated": "2022-02-08T01:58:34.378Z"}
{"corpusid": 216921818, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": "3004120826", "CorpusId": "216921818", "PubMed": null, "DOI": "10.3929/ETHZ-B-000394687", "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "Artificial Intelligence has been widely used as a methodology to replace Computer Generated Force (CGF) in combat simulator. Due to the advent of Deep Learning, especially in image recognition by using Convolutional Neural Network (CNN), Artificial Intelligence used in combat simulator has taken a step forward. As a part of the combat simulator, we are willing to develop object detection and tracking module in the virtual environment that we constructed. We use YOLO (You Only Look Once) v2 model to detect object and analyze the performance of object detection depending on target size in the virtual world.", "updated": "2022-02-08T03:46:27.469Z"}
{"corpusid": 207838777, "openaccessinfo": {"externalids": {"MAG": null, "ACL": null, "DOI": null, "PubMedCentral": null, "ArXiv": null}, "license": null, "url": null, "status": null}, "abstract": "INTRODUCTION After the emergence of the first cases of Acquired Immunodeficiency Syndrome (AIDS) at the beginning of the 80s, is believed by many years, in the middle area of health professionals who treat patients of the disease, which the rest and the preservation the energy reserves, avoiding the practice of physical activities over whose intensity levels of physical activity everyday usual, the procedure would be more advisable for people with HIV / AIDS. What was justified because of the large loss of weight observed among carriers of the syndrome, leading to believe that with the practice of physical exercises, it would aggravate the process of weight loss. Similarly, believed that the wear caused by physical exercises decrease the resistance of the patient, facilitating the advancement of aggressive HIV on the immune system, thereby allowing the emergence of opportunistic diseases, caused by low resistance immune. But the practice of regular exercises is beneficial to the health of any person, including those who live with HIV or AIDS, as the exercise can have a positive effect on your immune system and the ability to deal with the psychological stress. The physical activity related to health, appears as one of the factors that could alter the risk of individuals to adoecerem. It may be highlighted that the influence of physical activity in improving the efficiency of the immune system, which can reduce the incidence of some types of cancer and improve the resistance of patients with AIDS, in addition to that, the adoption of physically active lifestyle will provide change of behavior of individuals thus changes in the environment (PITANGA, 2002). According to Saba (1999), many are the benefits attributed to physical activity. From the psychological point of view it can help combat depression, acting as a catalyst for interpersonal relationships, producing pleasant feeling of well-being and stimulating self-esteem by overcoming small challenges. It is noted also that there is now scientific documentation that people active decrease the likelihood of developing major chronic diseases and improve levels of physical fitness and mental available. Another major benefit brought by the practice of physical activity is the ability muscle, which Fleck and Kraemer (1999), the systematic training can increase muscle mass may result in gain in strength by 20% to 50%, providing undoubtedly a significant impact on the quality of life of young people, adults and elderly. With regard to flexibility, Weinech (1991) shows that their absence, particularly in the joints of the spine, hip and knees, is associated with difficulties in carrying out various activities daily, and may bring future desconfortos and even disabilities. Highlights that the physical activity contributes to range of motion and can be observed in a few weeks, depending on the program developed. Currently there is sufficient information suggesting that the physical exercises are not deleterious for patients infected by HIV, and may, in contrast, provide physical and psychological benefits, demonstrating stimulating effect of the immune system, motivated by the physical activity of moderate intensity, especially among individuals infected. In the context of People Living With HIV / AIDS (PVHA), Lazzarotto (2007), says that a program of physical exercises can be used as a strategy not drug therapy to alleviate or delay the development of certain complications arising from HIV infection and / or the medication anti-retroviral drug, focusing on among them, the lipodystrophy. The prescription of appropriate programs of aerobic exercises (walking, running, swimming and cycling) and exercises with weights (more commonly known as weight training) can improve the following aspects in PVHA: increased cardiorespiratory capacity, muscle strength and endurance, decreased weight fat (fat) and increasing lean (muscle mass) decrease in anxiety and depression (improving health psychological) (Lazzaroto, 2007). Thus, the goal of this study was to analyze the influence of a program of regular physical activity on morphological variables and neuromuscular HIV positive in children linked to the project of the institution Casa Vhida developed in the city of Manaus.", "updated": "2022-02-08T03:58:10.202Z"}
{"corpusid": 207177610, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": "2418674226", "CorpusId": "207177610", "PubMed": null, "DOI": "10.1248/yakushi.15-00209", "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "By 2025, U.S. air traffic is predicted to increase three fold and may strain the current air traffic management system, which may not be able to accommodate this growth. In response to this challenge, a revolutionary new concept has been proposed for U.S. aviation operations, termed the Next Generation Air Transportation System or “NextGen”. Many key capabilities are being identified to enable NextGen, including the use of data-link communications. Because NextGen represents a radically different approach to air traffic management and requires a dramatic shift in the tasks, roles, and responsibilities for the flight deck, there are numerous research issues and challenges that must be overcome to ensure a safe, sustainable air transportation system. Flight deck display and crew-vehicle interaction concepts are being developed that proactively investigate and overcome potential technology and safety barriers that might otherwise constrain the full realization of NextGen. The paper describes simulation research, conducted at National Aeronautics and Space Administration (NASA) Langley Research Center, examining data-link communications and traffic intent data during envisioned four-dimensional trajectory (413T)-based and equivalent visual (EV) surface operations. Overall, the results suggest that controller pilot data-link communications (CPDLC) with the use of mandatory pilot read-back of all clearances significantly enhanced situation awareness for 413T and EV surface operations. The depiction of graphical traffic state and intent information on the surface map display further enhanced off-nominal detection and pilot qualitative reports of safety and awareness.", "updated": "2022-02-08T05:55:58.784Z"}
{"corpusid": 221335750, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": null, "CorpusId": "221335750", "PubMed": null, "DOI": null, "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "Aprovechamiento integral del cocotero -- Propiedades de los aislantes termicos -- Tipos de aislantes tradicionales -- Fibras vegetales -- Fibra de coco -- Desarrollo experimental -- Extraccion del polvo de la estopa de coco -- Diseno del experimento -- Medicion de la conductividad termica -- Medicion de la resistencia a la compresion -- Ensayo de conductividad termica.", "updated": "2022-01-27T18:18:54.735Z"}
{"corpusid": 217319966, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": "2341909373", "CorpusId": "217319966", "PubMed": null, "DOI": null, "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "This class will research three of Shakespeare's plays: Hamlet, Macbeth, and Antony and Cleopatra.", "updated": "2022-02-07T23:17:24.428Z"}
{"corpusid": 244951797, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": null, "CorpusId": "244951797", "PubMed": null, "DOI": "10.52843/meta-mat.rv39gg", "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "为维护社会稳定，让社会低收入群体、下岗职工、离退休人员感受到党和政府的关爱。2002年，西宁市财政局在市委、市政府的正确领导下，在省财政厅的大力支持下，把社会保障工作作为工作的重中之重，切实调整财政支出结构，采取有力措施，千方百计筹措“两个确保”和城镇居民最低生活保障所需资金，积极争取省财政资金，不断加大对社会保障资金的投入，从而使社会保障资金得到全面落实。", "updated": "2022-02-07T21:25:05.736Z"}
{"corpusid": 225808064, "openaccessinfo": {"externalids": {"MAG": "3048677026", "ACL": null, "DOI": null, "PubMedCentral": null, "ArXiv": null}, "license": null, "url": null, "status": null}, "abstract": "The history of Indian tradition of architecture development journey is very ancient. The art stream of this country is a witness to its flowing nature in the era of copper culture from the era of civilization to historical culture. Archaeological evidence of architectural ideas received in Vedic period literature is still inaccessible, but architecture, sculpture, painting, clay metal, music and ornamentation, jewelery during the reign of Shishunag, Nanda, Maurya, Shug, Satavahana, Kushan Gupta etc. in the same tradition. The multi-faceted development of the arts is visible, which is very wide and vast. The Gupta period was the great era of Buddhist consciousness. In Indian history, Gupta period is known as Swarnayuga. This period is considered as the beginning of the fourth century AD to the end of the sixth century. During this long period of nearly three hundred years, special progress was made in the field of Indian architecture, sculpture, painting, literature, music. Which is confirmed by age-old literary works and works. Construction of temples, stupas, monasteries, statues, etc. in the Gupta era is visible in different regions of the country. It is worth mentioning that the Gupta artists revealed the various aspects of folk life in their art, along with the growth of beauty and joy in the people, besides emphasizing that art works and architecture should be helpful in character building. \nKeywords: Gupta period, Architecture, Arts architectural, Temple art, Stupa and vihara, guha architecture, City architecture, Durg architecture, Rajprasad architecture, Udayan architecture, Pillar architecture.", "updated": "2022-02-08T00:04:03.726Z"}
{"corpusid": 169622845, "openaccessinfo": {"externalids": {"MAG": "155241537", "ACL": null, "DOI": null, "PubMedCentral": null, "ArXiv": null}, "license": null, "url": null, "status": null}, "abstract": "La determinacion no destructiva de la calidad interna de la fruta ha sido un objetivo prioritario en las investigaciones recientes (Abbott, 1999). La espectroscopia en el infrarrojo (NIR) es aplicable a la cuantificacion de compuestos quimicos en alimentos; por otro lado se ha comprobado que el uso de laseres es interesante para la estimacion no destructiva de la firmeza de los frutos. Sin embargo estas tecnicas opticas mas tradicionales tienen el inconveniente de que miden la intensidad de luz transmitida sin poder diferenciar el efecto de la absorcion optica del efecto de la dispersion espacial que sufre la luz en el interior de los tejidos, lo cual dificulta la estimacion independiente de aspectos fisicos y quimicos. La espectroscopia con resolucion temporal es una tecnica optica desarrollada para el diagnostico en medicina, que permite diferenciar ambos fenomenos (absorcion y dispersion), proporcionando una caracterizacion optica completa de los tejidos. El objetivo del presente trabajo ha sido la aplicacion de esta tecnica a frutas y hortalizas, y el desarrollo de modelos matematicos de estimacion no destructiva de su calidad interna para su uso en procesos de clasificacion.", "updated": "2022-02-08T17:45:49.498Z"}
{"corpusid": 202388638, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": "2968252150", "CorpusId": "202388638", "PubMed": null, "DOI": null, "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "How one nonprofit transitioned from being a traditional area agency on aging to becoming a competitor in the health and long-term-care marketplaces.t is a challenging time to be an area agency on aging (AAA). On the upside, AAAs continue to be well-connected community resources serving a growing market. Our mission is straightfor- ward and strong: To enable people to age in the setting of their choice, usually in their own home. On the downside, AAAs are faced with an ever-growing pool of older people to serve at a time when their traditional revenue streams are not keeping pace with market growth.Council on Aging of Southwestern Ohio (COA), the AAA serving five counties in the Cincinnati region, was incorporated as a nonprofit organiza- tion in 1971. In the mid-1980s, COA began admin- istering PASSPORT (Pre-Admission Screening System Providing Options and Resources Today), Ohio's Medicaid waiver for in-home care. The 1990s brought significant growth with the passage of county property tax levies to fund in-home services for older people in the community. The levies established programs in four counties to provide in-home care services to older adults who are ineligible for the Medicaid waiver (although almost all have modest incomes). The levies are an unusually strong demonstration of communi- ties investing in care for their elderly residents. COA administers the programs via contracts with county commissioners. Through home- and community-based tax levies and Medicaid waiver programs, COA served nearly 20,000 people in fiscal year 2013.Despite this success, COA recognized the many changes that were occurring in the tra- ditional network of aging services, and began a change process in 2005 and 2006 by developing a strategic plan with input from stakeholders. The plan was broad, ambitious, and focused on trends. Among other goals, the plan calls for COA to continually raise its public profile, position the organization to compete in the health and long-term-care marketplaces, and be prepared to meet the changing needs of the target populations.Suzanne Burke, COA's chief executive officer, sums up the organization's philosophy: \"Saying 'we've been in business 40-plus years' doesn't get you anywhere these days. We had developed an entitlement mentality and so had many of our providers. That will not work in the present environment. We must compete to keep the business we have and others will have to com- pete to do business with us.\"To enact the plan, COA took calculated risks and continues to do so. Even the concept of having to compete for business was new and a bit frightening to many in the organization. To provide a foundation for change, however, COA had advantages that, unfortunately, are not shared by all area agencies on aging. With levy-funded programs, plus Medicaid waivers, COA can reach a good segment of the in-home care market, leverage economies of scale, and develop and manage a provider network accord- ing to the rules of the marketplace (for the levy-funded programs).The organization already had begun certain culture shifts, such as telecommuting and pay- for-performance, but with a goal of competing in the health arena it became imperative to heighten these innovations. In part because of the Affordable Care Act, there are opportunities for AAAs to offer services that can help health systems provide better care at a lower cost to produce better health outcomes-key aims of today's healthcare industry.Burke notes, \"Healthcare reform and the increasingly competitive market have brought many more entities into the long-term services and supports arena, including large, well- financed organizations such as hospital networks and health [insurance] plans. They believe they can provide the same care management and care coordination products we've been delivering, and which were largely our role, for the Medi- caid population.\"To better position itself to both compete and partner with these organizations, COA set about expanding the initiatives in its strategic plan. …", "updated": "2022-02-08T19:26:10.393Z"}
{"corpusid": 241307048, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": null, "CorpusId": "241307048", "PubMed": null, "DOI": "10.9785/9783504385071-011", "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "espanolLos autores recogen los resultados correspondientes a 11 O pacientes con fracturas de cuello de femur, tratadas mediante protesis tipos Moore y Thompson durante los anos 1971 al 79 .. En 57 casos se pudieron hacer revisiones tardias. Las distintas complicaciones locales posibles son recogidas porcentualmente. Las causas de los resultados tardios mediocres o malos son analizados en relacion con la situacion de la protesis. Los autores sugieren su preferencia futura por ptros tipos de protesis. EnglishOne hundred and ten patients with fractures of the neck of femur, treated by Moore of Thompson prothesis along 1971/1979, are reported. 57 patients were able for a late follow- up. The mortality and more frequent local complications are discussed. The poor results are in connection to the migration of the prothesis and the socket erosion.", "updated": "2022-02-08T20:17:21.440Z"}
{"corpusid": 225519804, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": "3048041699", "CorpusId": "225519804", "PubMed": null, "DOI": null, "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "En este proyecto se desarrolla una metodologia de planeacion de la produccion para una empresa dedicada a la prestacion de servicios de alimentacion a nivel mundial, en ella se propone un MRP como herramienta de planeacion, que fue desarrollado con el programa Excel, a partir de toda la informacion recopilada, la cual fue utilizada para el calculo de los pronosticos de la demanda futura de dietas y sirvieron de base para el calculo del plan agregado y plan maestro de produccion, permitiendo consolidar la planeacion de los requerimientos de materia prima necesarios para la elaboracion de la produccion.", "updated": "2022-02-08T20:20:21.684Z"}
{"corpusid": 164120743, "openaccessinfo": {"externalids": {"MAG": "2339854122", "ACL": null, "DOI": null, "PubMedCentral": null, "ArXiv": null}, "license": null, "url": null, "status": null}, "abstract": "Objetivos: Crear un modelo predictivo de CID (PRECID) para mejorar la\nexactitud diagnostica de DHA, asociando sintomas de VHA con otros\nparametros clinicos en la poblacion femenina.\nMateriales y metodos: Se evaluo a 727 mujeres en quienes se realizo\nestudio urodinamico por causas uroginecologicas. En todas las\npacientes se recabaron datos demograficos, antecedentes personales\npatologicos, quirurgicos, sintomatologia, examen fisico, cartilla\nmiccional y urocultivo. En todas ellas se llevo a cabo uroflujometria y\nestudio urodinamico. Un modelo de regresion logistica fue realizado\npara determinar predictores independientes de presencia de CID. La\nestimacion de OR (odds ratio) fue utilizada para asignar un puntaje\na cada una de las variables que fueron significativas (p 0,001).\nConclusiones: El score PRECID constituye una herramienta clinica que\nmuestra mayor exactitud diagnostica que los sintomas de VHA solos a la\nhora de predecir DHA.", "updated": "2022-02-08T20:36:17.240Z"}
{"corpusid": 164063931, "openaccessinfo": {"externalids": {"MAG": "2529024263", "ACL": null, "DOI": null, "PubMedCentral": null, "ArXiv": null}, "license": null, "url": null, "status": null}, "abstract": "La diabetes infantil se presenta en los cinco primeros anos de vida mas frecuentemente en el sexo masculino que en el femenino. La forma flaca es constante en la diabetes infantil; su gravedad es tal que que en los ninos entrana un pronostico mortal por debajo de diez anos, con una evolucion que dura de ocho a doce meses. Para establecer un diagnostico es necesario que, ademas de glucosa, en la orina hay poliuria, azoturia, polidipsia, lesion nutritiva autofagismo, enflaquecimiento y persistencia de la glucosuria, no obstante que la alimentacion esta desprovista de azucar y de feculentos. Presentacion de un caso en el que la paciente, una nina, no revelo la presencia de glucosa a traves de su orina; pero el olor sui generis de su aliento y dos lagunas en el esmalte de sus dos dientes incisivos medios superiores orientaban hacia la diabetes. En otro caso, una enferma de quince anos presenta un gran atraso organico y funcional.", "updated": "2022-02-08T20:38:47.585Z"}
{"corpusid": 221375782, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": "3081528384", "CorpusId": "221375782", "PubMed": null, "DOI": "10.2991/assehr.k.200827.134", "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "espanolSe trata de una entrevista realizada a cuatro profesionales en activo que se formaron en las primeras promociones de los estudios de Educacion Social. La entrevista se realizo con motivo de la conmemoracion del Dia Internacional de la Educacion Social el 2 de octubre de 2018, y el objetivo del articulo es ilustrar los cambios mas significativos que se han producido en la profesion en los ultimos veinticinco anos. catalaEs tracta d’una entrevista realitzada a quatre professionals en actiu que van formar-se en les primeres promocions dels estudis d’Educacio Social. L’entrevista va realitzar-se amb motiu de la commemoracio del Dia Internacional de l’Educacio Social el 2 d’octubre de 2018, i l’objectiu de l’article es il·lustrar els canvis mes significatius que s’han produit en la professio en els darrers vint-i-cinc anys. EnglishThe objective of this article is to set out the most significant changes that have taken place in the Social Education profession in the last twenty-five years, as reflected in interviews with four practising professionals who were members of the first graduating classes in Social Education studies. The interviews were conducted on October 2, 2018, International Social Education Day", "updated": "2022-02-08T23:15:52.056Z"}
{"corpusid": 236354133, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": "3160556363", "CorpusId": "236354133", "PubMed": null, "DOI": "10.1016/J.NURPRA.2021.04.004", "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "The conflict in South Sudan flared up again on the fifth anniversary of independence. After almost two years of war between forces controlled by President Kiir and those of Vice-President Machar, the latter had only recently – in April 2016 – returned to the capital Juba with his ministers and some of his troops to form a Transitional Government of National Unity, together with Kiir’s cabinet. But both sides obstructed implementation of the August 2015 peace agreement, and repeated breaches of the cease-fire were reported in other parts of the country. On 7 July shooting broke out between the opposing forces in Juba. More than three hundred people died in the following days. In the meantime, Machar and his forces have left Juba and his chief negotiator Taban Deng Gai was installed as his replacement by President Kiir, splitting the leadership of the SPLM in Opposition. The question now is the fate of the peace agreement and the legitimacy of the two leaders. The United Nations has more than 13,000 troops on the ground, and the African Union is preparing an intervention mission to enforce peace.", "updated": "2022-02-08T23:34:04.714Z"}
{"corpusid": 224125630, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": "349543085", "CorpusId": "224125630", "PubMed": null, "DOI": null, "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "ABSTRAK \nPenelitian ini bertujuan untuk menganalisis pengaruh NPL (Non Performing Loan), LDR (Loan to Deposit Ratio), PDN (Posisi Devisa Netto), BOPO (Biaya Operasional terhadap Pendapatan Operasional), NIM (Net Interest Margin), CAR (Capital Adequacy Ratio), , dan GCG (Good Corporate Governance) terhadap tingkat kinerja keuangan perbankan yang diukur dengan ROA (Return On Assets). Metode pendekatan yang dipakai adalah RBBR (Risk Based Bank Rating), sesuai dengan Peraturan Bank Indonesia SEBI 13/24/DPNP/2011. \nPopulasi yang digunakan dalam penelitian ini adalah semua perusahaan perbankan Bank Umum di Indonesia yang terdaftar di BEI. Sampel yang digunakan adalah 4 perusahaan perbankan bank BUMN di Indonesia yang terdaftar di BEI (periode 2010-2015). Pengambilan sampel yang digunakan teknik sampling dan analisis metode purposive yang digunakan adalah regresi linier berganda data panel. \nBerdasarkan hasil pengujian dengan menggunakan analisis regresi linier berganda data panel, dapat dicatat bahwa Return on Asset dipengaruhi oleh NPL, LDR, PDN, BOPO, NIM, CAR, dan GCG. Hal ini dapat dilihat dari hasil uji parsial (t-test), uji penentuan koefisien, dan tes signifikansi simultan (f-test). Hasil penelitian menunjukkan bahwa variabel NPL, LDR, PDN, BOPO, CAR dan GCG berpengaruh secara signifikan terhadap tingkat kinerja keuangan perbankan (ROA) tapi NIM tidak berpengaruh secara signifikan pada tingkat kinerja keuangan perbankan (ROA). \n \nKata kunci : Kinerja Keuangan Perbankan, NPL, LDR, PDN, BOPO, NIM, CAR, GCG, ROA, RBBR.", "updated": "2022-02-08T18:00:42.794Z"}
{"corpusid": 217763069, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": "2417602018", "CorpusId": "217763069", "PubMed": null, "DOI": null, "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "OBJECTIF - Identification des variables qui influencent la sante des vaches laitieres en elevage agrobiologique, par une approche globale et systematique des elevages, comme premiere etape dans l’application de l’Impact Matrix.", "updated": "2022-02-08T19:40:46.646Z"}
{"corpusid": 210915405, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": null, "CorpusId": "210915405", "PubMed": null, "DOI": null, "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "i Acknowledgements ii List of Figures iv List of Tables vi Nomenclature vii", "updated": "2022-02-08T21:52:11.559Z"}
{"corpusid": 199754479, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": "183458862", "CorpusId": "199754479", "PubMed": null, "DOI": null, "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "In his contribution to the Chronicon Anglicanum, the Cistercian chronicler Ralph of Coggeshall interrupts his account of the preparations made for the Fourth Crusade in 1199 to recount six anecdotes of local marvels and recent miracles. The focus in the first four \"wonder tales\"--the stories of the Wildman dragged from the sea, the feral children, the discoveries of giants' remains in Essex and Wales, and the changeling Malekin--is on corporeality and alterity. The fifth and sixth stories--about the witch of Rheims and the saintly Alpais of Cudot--address heresy and orthodoxy. Once dismissed as non sequitors, such \"prodigious\" narratives now suggest themselves as imaginative exercises in distinguishing the self from other. My interest in Coggeshall's Chronicon falls on a curious account of two French women heretics and known to scholars of witchcraft as \"The Witch of Rheims.\" This tale begs certain questions of formal unity, if not textual coherence, both in terms of the wonder tales that precede it and the larger crusade narrative that frames these digressions. How are doctrinal issues raised by heresy an extension of the other wonder tales' interest in corporeality and difference? How are readers expected to parse this seemingly interpolated text in relation to the Chronicle's historicist agenda? One way to approach these questions is to focus on the thematic undertow of this section of the chronicle, a rationalization of the institutional project of defending what Elizabeth Freeman terms \"the integrity of the Christian body\" by justifying the crusades as an act of God. (1) I would like to propose that this concern for the integrity of the Christian body, both literally and figuratively, does not begin with the Cistercian order's involvement in the Fourth Crusade, and that Ralph's account of \"The Witch of Rheims\" registers a crisis of identity and authority much closer to home. In this article I want to consider another possible textual link between \"The Witch of Rheims\" and the larger mission of shoring up the boundaries of the Church Militant. When Ralph writes his section of the Chronicon at the beginning of the thirteenth century, the Cistercians have been fighting heresy on the Continent for almost eighty years. (2) English Cistercians in particular eagerly accepted the responsibility for the prosecution of heretics that Innocent III placed on the shoulders of the Abbot of Citeaux (and, by extension, on the Cistercian order as whole) in 1204. It should hardly surprise us, then, that the fifth anecdotal digression in Ralph's story concerns the heretical body, while the sixth, presumably by contrast, gives an account of the saintly body of Alpais of Cudot. What is perplexing, however, is that the narrative trajectory from alterity to orthodoxy, which would serve the overall ideological agenda of a crusade narrative, falters precisely when Ralph reaches the more conventional terrain of heresy and orthodoxy. The Cistercian's accounts of the unredeemable bodies of two heretics and the redeemed body of a saint communicate a curious ambiguity that disrupts and potentially questions the foundations upon which ecclesiastical authority itself is built. By many historical accounts, as Western European society shifted from a warrior to a clerical culture in the twelfth century, literacy and celibacy became the defining attributes from which the clerical class derived its spiritual and administrative authority and through which it established a social hierarchy distinguishing between cleric and layperson, free and servile, male and female, orthodoxy and heresy. (3) Yet in the context of twelfth-century ecclesiastical reforms, the hermeneutic occupations and ideology of bodily purity that supposedly consolidated clerical authority in the high Middle Ages were also the bedeviled terms of the church's internecine struggles. In an age where monastic reform and lay evangelicalism proclaimed similar apostolic attitudes towards the institutionalized church as an administrative and educational body, lines between orthodoxy and unorthodoxy not only blurred but sometimes officially shifted. …", "updated": "2022-02-08T22:58:46.023Z"}
{"corpusid": 213729268, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": "2998132017", "CorpusId": "213729268", "PubMed": null, "DOI": null, "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "Regulation (EC) No 80/2009 of the European Parliament and of the Council of 14 January 2009 on a Code of Conduct for computerised reservation systems, OJ L 35, 04.02.2009 Commission Regulation…", "updated": "2022-02-08T23:42:25.093Z"}
{"corpusid": 155756641, "openaccessinfo": {"externalids": {"MAG": "2269232183", "ACL": null, "DOI": null, "PubMedCentral": null, "ArXiv": null}, "license": null, "url": null, "status": null}, "abstract": "Review(s) of: Eap Essentials: A Teachers Guide to Principles and Practice, by Olwyn Alexander, Sue Argent and Jenifer Spencer, Garnet Publishing Ltd., 2008, ISBN 978-1-85964-419-5, 379 pp.", "updated": "2022-02-09T01:08:37.026Z"}
{"corpusid": 213242144, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": "2994945252", "CorpusId": "213242144", "PubMed": null, "DOI": null, "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "The electricity supply industry went and goes world-wide through a phase of the Deregulierung and the reduction of national monopolies. In Switzerland uncertainty prevails after the refusal of the electricity market law (EMG) in September 2002, how the industry will develop. Thus the question arises, how an arrangement of the organization and the price system in Switzerland should look, so that as high allocative an efficiency as possible is achieved. In this work by means of realizations from the literature one follows to this question. The target of this work is not to be calculated a value for the prices, but it is analyzed, within which areas by the market mechanism allocative efficiency can be achieved. For the areas, within which the market mechanism does not lead to the efficient result, adjustment models are presented. These are based on the target of the allocative efficiency. Apart from the efficiency is checked likewise, how it can be prevented that must be entitled to the adjusted companies excessive pensions.", "updated": "2022-02-09T01:25:15.312Z"}
{"corpusid": 152981072, "openaccessinfo": {"externalids": {"MAG": "593063272", "ACL": null, "DOI": null, "PubMedCentral": null, "ArXiv": null}, "license": null, "url": null, "status": null}, "abstract": "From the analysis of annual reports as a result of implementation in the period 2007-2011 to include indicators on the lines of funding varies depending on the duration of the implementation of the project, the project level to reimbursement payments, the overall level of reimbursement. Indicators give us information about the results obtained through the fulfillment of the objectives of the financing applications, about equal opportunities, sustainable development, closing the partnerships. The level of reimbursement and achievement indicators and finally determine the absorption of European funds.", "updated": "2022-02-09T02:35:59.949Z"}
{"corpusid": 202178809, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": "2968881399", "CorpusId": "202178809", "PubMed": null, "DOI": "10.25104/WARLIT.V22I4.1082", "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "The invention relates to a synthetic method for an SAPO (Silicoaluminophosphate)-34 molecular sieve and mainly solves the problems of low crystallinity and poor hydrothermal stability of products in the prior art. The technical scheme adopted by the invention is that the synthetic method comprises the following steps of: (a) mixing a silicon source, an aluminum source, a phosphorus source, an organic template agent and water and ageing at room temperature to obtain a crystallized mother solution A; (b) transferring the crystallized mother solution A into a crystallization reactor for carrying out chemical hydrothermal synthesis to obtain a mixed solution B containing the SAPO-34 molecular sieve; and (c) separating a solid product from the mixed solution B by a filtering or centrifuging method. The organic template agent is an organic amine mixer which is formed by two or more of tetraethyl ammonium hydroxide, triethylamine, diethylamine and morpholine. The hydrothermal stability of the SAPO-34 molecular sieve obtained by the invention is improved, so that the problem of poor hydrothermal stability is better solved. The synthetic method can be applied to industrial production of the SAPO-34 molecular sieve.", "updated": "2022-02-09T03:56:58.421Z"}
{"corpusid": 199851111, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": "582247426", "CorpusId": "199851111", "PubMed": null, "DOI": null, "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "Razlicite skupine polifenola (antocijani, flavonol glikozidi, flavan-3-oli i fenolne kiseline) identificirane su i kvantificirane u cetiri sorte bor", "updated": "2022-02-09T04:18:28.950Z"}
{"corpusid": 149994615, "openaccessinfo": {"externalids": {"MAG": "2890748226", "ACL": null, "DOI": null, "PubMedCentral": null, "ArXiv": null}, "license": null, "url": null, "status": null}, "abstract": "Abstract Dieser Aufsatz befasst sich mit einem aktuellen Trendthema der Kommunikationsbranche, der Narration. Der Artikel verdichtet den Blick auf die Frage nach der Bedeutung von Narration wahrend Mergers & Acquisitions (M&A) und zeigt in diesem Zusammenhang Chancen eines strategischen Storytellings auf. Er informiert uber Risiken einer Nichtbeachtung narrativer Prozesse, die auch im Rahmen von M&A auftauchen. In einer Dokumentenanalyse, die mithilfe der qualitativen Inhaltsanalyse nach Mayring ausgewertet wurde, sollte die Frage beantwortet werden, ob und in welchem Umfang Unternehmen, die im Deutschen Leitindex gelistet sind, bereits auf den strategischen Einsatz von Geschichten setzen. The purpose of this thesis is to answer the question of what role narration plays during Mergers & Acquisiotions (M&A). As there is very little literature available in this context, the work produced in this thesis aims to provide a further understanding of the topic. It is shown that the process of telling stories in organizations is a basis for the relationship between the members of the organization, a collectively experienced identity and, consequently, the production of orientation providing, collective patterns of meaning and behavior - the so called organizational culture. The strategic use of narration can reveal implicit elements of organizational cultures, in order to make implicit barriers visible that potentially obstruct a necessary upcoming cultural change. Narration can further act as a support for cultural change. Alongside employees, the trust of the capital market participants plays a critical role for the success of M&A-transactions. The thesis shows how trust in the transaction can be aroused by means of an affectively charged future story. A document analysis, which was analyzed by using the qualitative content analysis method according to Mayring, shows that companies listed in the German stock index (DAX), are not using narrative elements for the communication of M&A to this day. The result is consistent with studies by other researchers who argue that a strategic storytelling does not seem to exist in practice so far. This being an admirable result due to the numerous Narration's potentials, which are presented in this thesis.", "updated": "2022-02-09T04:06:10.248Z"}
{"corpusid": 202033461, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": "2382174550", "CorpusId": "202033461", "PubMed": null, "DOI": null, "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "Masalah dalam penelitian ini adalah rendahnya hasil belajar akuntansi. Penelitian ini bertujuan untuk mengetahui pengaruh model pembelajaran Problem Based Instruction berbasis media Audio visual pada siswa kelas X SMK Negeri 1 Sidikalang T.A 2014/2015. Penelitian ini dilakukan di SMK Negeri 1 Sidikalang yang beralamat di Jl. Ahmad Yani No. 136 Sidikalang. Populasi penelitian ini adalah seluruh siswa kelas X AK SMK Negeri 1 Sidikalang yang terdiri dari 3 kelas yakni kelas X AK-1 sebanyak 39 orang, kelas X AK-2 sebanyak 40 orang, dan kelas X AK-3 sebanyak 40 orang. Sampel penelitian ini diambil dengan teknik Purposive Sampling yang terdiri dari kelas X AK-2 sebagai kelas eksperimen yang akan diberi perlakuan dengan model Problem Based Instruction berbasis media audio visual dan kelas X AK-3 sebagai kelas kontrol yang akan diberi perlakuan dengan model konvensional. Instrument yang digunakan untuk mengukur hasil belajar siswa adalah tes objektif berupa pilihan berganda sebanyak 20 soal yang sebelumnya telah dilakukan uji validitas, reliabilitas, tingkat kesukaran dan daya pembeda soal. Teknik analisis data menggunakan nilai rata-rata dan simpangan baku, uji normalitas, uji homogenitas data dan pengujian hipotesis. Hasil analisis data tes hasil belajar siswa menunjukkan bahwa rata-rata nilai postest siswa untuk kelas eksperimen sebesar 80,12 sedangkan nilai rata-rata postest siswa untuk kelas kontrol sebesar 66,62. Hasil uji-t diperoleh sebesar -1,11 dan sebesar 1,67 pada taraf I± = 0,05, setelah membandingkan dengan kriteria pengujian hipotesis maka diperoleh bahwa > atau 7,127 > 1,667. Hasil penelitian dapat disimpulkan bahwa ada pengaruh yang signifikan penggunaan model pembelajaran Problem Based Instruction berbasis media audio visual pada siswa kelas X SMK Negeri 1 Sidikalang T.A 2014/2015.", "updated": "2022-02-09T04:31:54.730Z"}
{"corpusid": 223790654, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": "572887065", "CorpusId": "223790654", "PubMed": null, "DOI": null, "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "Companies in the competition need to pay attention, factors from outside and inside. It’s mean that  human resource factor. Human resources are important to note because it can maintain the company's continuity. In practice employeneed to be given motivation because to continue to be productive for the company. Another factor is job satisfaction because with employee satisfaction will feel appreciated for his efforts in developing the company. Quantitative approach taken in this study by taking the number of samples of 100 people who are employees of Giant Mall Olympic garden Malang. Based on these calculations, it can be concluded that partially and simultan Work Motivation and Job Satisfaction has a significant effect on Employee Performance. Mean while, descriptive analysis shows with the motivation of work and job satisfaction that is at a strong level, there is a strong employee performance as well. Keywordsw: Work Motivation, Job Satisfaction, Employee Peformance ABSTRAK Perusahaan dalam persaingannya perlu memperhatikan faktor dari luar dan dalam. Faktor dalam yang dimaksud dalam penelitian ini yaitu faktor sumber daya manusia. Sumber daya manusia penting untuk diperhatikan karena dapat menjaga kelangsungan perusahaan.Karyawan dalam prakteknya perlu diberikan motivasi karena agar terus dapat produktif untuk perusahaan. Faktor lainnya yaitu kepuasan kerja karena dengan adanya kepuasan karyawan akan merasa dihargai jerih payahnya dalam mengembangkan perusahaan. Pendekatan kuantitatif diambil dalam penelitian ini dengan mengambil jumlah sampel sebesar 100 orang yang merupakan karyawan Giant Mall Olympic garden Malang. Deskriptif statistik dan regresi linier berganda digunakan dalam penelitian ini. Berdasarkan perhitungan, dapat disimpulkan bahwa secara parsial dan simultan Motivasi Kerja dan Kepuasan Kerja memiliki pengaruh signifikan terhadap Kinerja Karyawan. Sementara itu, analisis deskriptif menunjukan bahwa dengan adanya motivasi kerja dan kepuasan kerja yang berada pada tingkat kuat, didapatkan kinerja karyawan yang kuat pula. Kata Kunci: Motivasi Kerja, Kepuasan Kerja, Kinerja Karyawan", "updated": "2022-02-09T04:34:52.573Z"}
{"corpusid": 148560865, "openaccessinfo": {"externalids": {"MAG": "2374950089", "ACL": null, "DOI": null, "PubMedCentral": null, "ArXiv": null}, "license": null, "url": null, "status": null}, "abstract": "Aiming at develop thinking capability of students in biological teaching, the thesis carry out four piece of methods.", "updated": "2022-02-09T04:49:10.895Z"}
{"corpusid": 208523408, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": null, "CorpusId": "208523408", "PubMed": null, "DOI": null, "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "Code-switching is an extensive research project in sociolinguistics.In fact,individuals are tending to use different languages or variants according to their own judgment in actual communication environment.In some language communities,people have to speak different languages to different people while in other cases,intra-sentential code-switching and inter-sentential code-switching are often used to achieve various aims in communication.From three perspectives of linguistic reality,psychological motivations and social conventions,this paper,which is based on Linguistic Adaptation Theory by Jef Verschueren and Linguistic Adaptation Model by Yu Guodong,is intended to analyze linguistic adaptation in the emerging Chinese micro-blog.", "updated": "2022-02-09T05:05:07.359Z"}
{"corpusid": 208342902, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": null, "CorpusId": "208342902", "PubMed": null, "DOI": null, "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "Introduction According to Pollard and Triggs(1997),reflective teaching is a process through which the capacity to make such professional judgments can be developed and maintained.Then what is a reflective teacher?Reflective teacher is someone who reflects systematically on her practice in a constant attempt to improve", "updated": "2022-02-09T05:19:34.800Z"}
{"corpusid": 238336439, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": "3146763580", "CorpusId": "238336439", "PubMed": null, "DOI": null, "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "La Pharmacopee francaise participe a l'elaboration des normes europeennes par l'intermediaire du reseau de la Pharmacopee europeenne, selon des regles de fonctionnement parfaitement definies. Elle reussit, grâce au systeme d'enquetes publiques, a colliger les informations qui permettront d'intervenir pour defendre les interets nationaux dans la normalisation europeenne des medicaments a usage humain ou veterinaire.", "updated": "2022-02-08T08:49:22.802Z"}
{"corpusid": 237541763, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": null, "CorpusId": "237541763", "PubMed": null, "DOI": "10.21694/2378-704x.17003", "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "L'objectif ici n'est pas de donner une description exhaustive des directives europeennes et des normes applicables dans le domaine des Atex, mais de se limiter a leur mise en oeuvre dans le cas des fours de traitement thermique utilisant des gaz explosifs, en particulier l'hydrogene. Cet article s'interessera a la conception, la realisation et la modification de ces fours plutot qu'aux materiels destines a fonctionner en zone Atex; en partant du principe que ces fours sont installes hors zone Atex et que le bâtiment est equipe des dispositifs de securite (ventilation, detecteurs de gaz...) rendus necessaires par l'utilisation d'hydrogene.", "updated": "2022-02-08T08:27:34.906Z"}
{"corpusid": 191224759, "openaccessinfo": {"externalids": {"MAG": "1905686846", "ACL": null, "DOI": null, "PubMedCentral": null, "ArXiv": null}, "license": null, "url": null, "status": null}, "abstract": "The results of the last seasons of archaeological excavations in the Roman Baths of Fortuna, Murcia, are presented, in those that the works of recovery of the thermal complex of the I century B.C., has been continued, digging in its practical entirety the ninfeo of character monumental overdraft in December of 1999, as well as different hydraulic facilities associated to him, as well as Islamic medieval different remains of times (XII-XIII centuries) and modern (XVII XIX centuries) that make sure the maintenance of the settlement around the birth of water.", "updated": "2022-02-08T09:08:31.894Z"}
{"corpusid": 245503072, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": "2001.07693", "MAG": null, "CorpusId": "245503072", "PubMed": null, "DOI": null, "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "位于陕南秦巴山区的汉阴县,产业优势集中,全县公路通车里程421公里,是陕西省经济及交通较发达的县。然而,该县摩托车年容量却不到2000辆,销售网络覆盖不到全县1/5,摩托车市场的发展并不成熟。曾有人断言建设摩托要想在当地站住脚跟并有不错的市场表现几乎是不可能的。然而,刘国庆做到了这点。瞄准汉阴年近半百的刘国庆在建设工作差不多30年了,在车间干过热表处理,2003年进入建设摩托销售队伍,先后", "updated": "2022-02-08T13:33:59.536Z"}
{"corpusid": 241887326, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": null, "CorpusId": "241887326", "PubMed": null, "DOI": "10.20291/2311-164x-2020-2-27-32", "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "据劳动和社会保障部有关人士指出，在制造、加工等基础产业、能源、环保等持续性产业和信息通信、航空航天等高新技术产业领域，高技能人才严重短缺，后继乏人，已经影响到企业发展的后劲，成为制约经济社会持续发展和阻碍产业升级的瓶颈。而东汽之所以能够保持自创业以来几十年不亏损的历史，即使遭受“5·12”特大地震依然能迅速恢复生产，关键在于它数十年如一日培养出的一支高技能人才队伍。", "updated": "2022-02-08T14:46:18.798Z"}
{"corpusid": 171558534, "openaccessinfo": {"externalids": {"MAG": "2772062284", "ACL": null, "DOI": null, "PubMedCentral": null, "ArXiv": null}, "license": null, "url": null, "status": null}, "abstract": "El mensaje de este documento es poder dar al lector una evidencia de superacion frente a un hecho que le puede pasar a cualquiera, de poder comprender las situaciones que una persona con discapacidad tiene que atravesar dia a dia pues no solamente vivimos en un mundo en donde todo funciona automaticamente. \nPodemos darnos el tiempo para desencadenar otro tipo de herramientas artisticas desde las limitaciones, comprender que creamos desde lo minimo para realizar los mas complejos ejercicios, saber amar, respetar y comprender a nuestros semejantes, encontrar el estimulo para aquella persona que ve en solo barreras. Es dejar esa pequena motivacion a luchar por los suenos y metas por mas dificiles y por mas obstaculos que haya en la vida, es siempre persistir.", "updated": "2022-02-08T16:46:21.837Z"}
{"corpusid": 234678114, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": "3131429166", "CorpusId": "234678114", "PubMed": null, "DOI": "10.35679/2226-0226-2020-10-9-1829-1840", "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "Response surface methodology(RSM) is used to design establish the function relationship between factors and responses and to obtain a regression equation by reasonable experimental design dealing with the experiment data.The optimal technology parameters could also be obtained by analyzing the equation.This method has been used to design technology formula and to seek optimal technology in food industry,chemistry and chemical engineering industry.The advantages of response surface methodology,the method of experimental design and data handling are discussed in this paper.Additionally,the limited factors in utilization and some examples are put forward.", "updated": "2022-02-08T11:58:48.393Z"}
{"corpusid": 230491192, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": "2507721009", "CorpusId": "230491192", "PubMed": null, "DOI": null, "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "Ksiązka autorstwa Piotra Zmyślonego pt. „Funkcja turystyczna miasta w procesie internacjonalizacji miasta” wydawnictwa Proksenia jest jedną z wielu zeszlorocznych nowości wydawniczych, jednak zarowno wybor tematu, jak i poziom jego realizacji kazą traktowac ją jako pozycje szczegolną i godną polecenia. Ksiązka ta ma charakter monografii naukowej zawierającej zarowno poglebione studia literaturowe, jak i obszerny material empiryczny. Waznym elementem monografii jest takze jej aspekt metodyczny. Ksiązka stanowic moze bardzo wazne uzupelnienie istotnej luki w wiedzy na temat znaczenia funkcji turystycznej w rozwoju miast, w tym ich internacjonalizacji. Dotychczas temat ten nie byl bowiem w literaturze krajowej poruszany, a w kazdym razie nie na tak szeroką skale i nie w sposob tak poglebiony, jak wywody Autora recenzowanej ksiązki.", "updated": "2022-02-08T17:21:37.278Z"}
{"corpusid": 196530648, "openaccessinfo": {"externalids": {"MAG": "2913732836", "ACL": null, "DOI": "10.1055/A-0652-2488", "PubMedCentral": null, "ArXiv": null}, "license": null, "url": null, "status": null}, "abstract": "\n Von der Pathogenese zu neuen therapeutischen Zielen Das adaptive Immunsystem scheint für die Pathogenese entscheidend. Insbesondere dürften Autoantikörper, die das angeborene und adaptive Immunsystem regulieren, eine wesentliche Rolle spielen.\n Das frühe Erkennen von Organkomplikationen Schäden entstehen in den ersten 5 Jahren nach Beginn des Raynaud-Syndroms. Daher ist ein kontinuierliches Screening auf Organschäden nötig; die frühe Zuweisung in Zentren wird empfohlen. Bei Polymerase-III-Ak muss an ein paraneoplastisches Syndrom gedacht werden. Die kardiale Beteiligung ist prognostisch wichtiger als zuvor vermutet.\n Besseres Verstehen der Krankheitslast Die Systemische Sklerose (SSc) besitzt eine Vielzahl von wenig bekannten Symptomen wie Inkontinenz, Juckreiz und beeinträchtigt in der Regel die Lebensqualität deutlich.\n Die Letalität der Systemischen Sklerose D ie Mehrzahl der Patienten stirbt an der Erkrankung oder an deren Folgen, wobei neben der Lungenfibrose und der pulmonalen arteriellen Hypertonie die kardiale Beteiligung die knapp 10 %ige Sterblichkeit innerhalb von 2 Jahren verursacht. Durch frühes Erkennen von ventrikulären Tachykardien kann der plötzliche Herztod verhindert werden.\n Neues zur Therapie der Systemischen Sklerose Frühe und intensive Therapien und die Behandlung in Zentren sind nötig. Bei früher diffuser SSc ist eine autologe Stammzelltransplantation zu erwägen. Eine Reihe Substanzen befindet sich derzeit in Phase-III-Studien. Viele SSc-Patienten sind untertherapiert.", "updated": "2022-02-08T07:05:12.581Z"}
{"corpusid": 229306909, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": "3096596466", "CorpusId": "229306909", "PubMed": null, "DOI": null, "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "In the article experience of introduction is considered credit-module systems of organization of educational process in the Kherson state marine institute and the features of its functioning are investigational in marine educational establishments.", "updated": "2022-02-08T07:49:17.718Z"}
{"corpusid": 227537301, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": "481639145", "CorpusId": "227537301", "PubMed": null, "DOI": null, "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "散文的形式多样,变化无穷,一直被列为高中语文教学的重点和难点,因此,散文鉴赏对于学生来说还是比较困难的,但是事物都有它各自的规律性,散文鉴赏也有一些大致的规律可寻,结合不同作家作品的艺术特点和艺术风格,引导学生跨越时空的距离,走入文本意境汲取作品精华,便是鉴赏散文的方法之一,十分有助于文义的理解,这也是提高散文教学质量的一种有效手段。优美的散文可算得上是＂无韵之诗＂,字字珠玑、声情并茂,字里行间蕴含着丰富的美感,既可以使人获得精神上的愉悦,又可以净化人的灵魂,而这正是高中语文在文学作品教学中所要承载的人文性、审美性引导的重要任务。", "updated": "2022-02-08T13:55:43.349Z"}
{"corpusid": 237092372, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": "1022219278", "CorpusId": "237092372", "PubMed": null, "DOI": null, "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "《劈棺惊梦》在叙述方法上似云流水,舒卷自如;而在内涵上又有许多藏而不露、令人咀嚼的的东西,是“既有门道、又有热闹”的一部形态新颖的剧本。 想象得出,我们将要拍摄的是一部追求雅俗共赏,满足各阶层观众审美需求的片子。这是诱人之处,也依稀的示意着我们面临的创作困境。我们必须把摄像机推到自己所铺设的双轨道上;我们似乎明白了“重复”是没有出落的,循规蹈矩是滑不到终点的,起动要始于扬弃“自我”的创作定势,始", "updated": "2022-02-08T13:48:21.444Z"}
{"corpusid": 235273507, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": null, "CorpusId": "235273507", "PubMed": null, "DOI": null, "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "Nachdem im ersten Teil der Artikelserie (vgl.Swiss Medical Forum Nr. 35) die Epidemio-logie, Pathogenese und Diagnostik zur Sprachekamen und im zweiten Teil die verschiedenenLymphomentitaten besprochen wurden, kon-zentriert sich der dritte Teil auf praktischeAspekte der Lymphomtherapie. Grundsatzlich ist zu beachten, dass die Mehr-zahl der Lymphombetroffenen im Verlaufeihrer Erkrankung mit zahlreichen Therapie-optionen konfrontiert werden, die entwederkombiniert oder sequenziell zur Anwendungkommen. Eigentliche notfallmassige Interven-tionen sind nur selten notwendig, zum Beispielbei Burkitt-Lymphomen oder anderen aggres-siv verlaufenden Entitaten mit Kompressionenvon vaskularen, neuralen, gastrointestinalenoder urologischen Strukturen. In dieser Phasemussen haufig Steroide und kleine Dosen vonVincristin eingesetzt werden, auch wenn mandadurch in Kauf nehmen muss, dass die genaueDiagnostik erschwert oder sogar verunmog-licht wird. An eine Prophylaxe eines Tumor-lyse-Syndroms mit entsprechender Hydrierungund neuerdings an die Moglichkeit des Einsat-zes von Rasburicase sollte gedacht werden.Beim Hodgkin-Lymphom und bei den grosszel-ligen Lymphomen sollte eine Therapie begon-nen werden, sobald alle Staginguntersuchun-gen abgeschlossen sind. Auch wenn dies mitetwas vermehrtem Zeitaufwand verbunden istoder den Therapiebeginn noch etwas ver-zogern mag, sollten die Patienten wenn immermoglich in klinische Studien eingeschlossenwerden. Aktuell sind dies beim Hodgkin-Lym-phom Studien der deutschen Hodgkin-Studien-gruppe, bei grosszelligen Lymphomen dieMINT- und die RIVOCER-Studie, welche denzusatzlichen Wert von Rituximab studierenoder die MISTRAL-Studie, welche das primare,sequentielle Hochdosiskonzept testet.Bei Patienten mit lymphozytaren oder folli-kularen Lymphomen kann mit einer Therapieauch zugewartet werden, falls die klinischenSymptome dies erlauben. Diese Periode derklinischen Beobachtung («wait and watch») hatseit der 1984 publizierten Arbeit von Horning[1] immer noch seine Richtigkeit. In dieserArbeit betrug die mittlere Zeitdauer bis zumBeginn einer Therapie drei Jahre. In dieser Zeitzeigten auch 19 von 83 Patienten einen spon-tanen Tumorruckgang. Von den Patienten er-fordert dies viel Verstandnis, hat man ihnendoch gesagt, dass sie einen «bosartigen Tumordes lymphatischen Systems» hatten und trotz-dem wird nichts unternommen. Fur alterePatienten mag diese Phase einfacher sein. DieHalfte unserer Patienten mit follikularen Lym-phomen waren jedoch unter 50 Jahre alt undda braucht das «wait and watch» viel Geschick.Der Hinweis auf die oben erwahnten Spontan-remissionen kann hilfreich sein. Ein Abdriftenin die «Naturmedizin» wird in dieser Phase ge-legentlich beobachtet. Systemische Symptomeoder Probleme mit drohender Tumorobstruk-tion fuhren spater haufig zum Therapiebeginn.", "updated": "2022-02-08T16:57:11.949Z"}
{"corpusid": 233141438, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": "1005737263", "CorpusId": "233141438", "PubMed": null, "DOI": null, "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "community construction is the basic political system reform of the city is an important step.According to our urban community to the survey found that many communities in creating your own culture brand,the management system and service measures,but some of his own lack of real community \"featured culture\",the enthusiasm of the community has not been able to give full play to,especially the lack of persistence development.This article through to wuhan different patterns are part of the community practice,and puts forward the community must strengthen \"characteristics cultural\" construction.", "updated": "2022-02-08T18:37:33.326Z"}
{"corpusid": 232827776, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": "872000254", "CorpusId": "232827776", "PubMed": null, "DOI": null, "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "In this paper, it is analyze the responsibility of manager and the worker in the companies, when they commits a fraud on administration of resource. Furthermore, the doctrine and the jurisprudence have determinate the follow, the manager will be responsible for the breach of trust in contrast of the worker, who will be responsible for aggravated theft by trust. The research investigates on the budgets that support the consequences mentioned above, and proposes the possibility of equal traits.", "updated": "2022-02-08T18:50:29.537Z"}
{"corpusid": 232788090, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": "3087143051", "CorpusId": "232788090", "PubMed": null, "DOI": null, "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "This study investigated the current practices of Philippine deluxe hotels and aimed to construct a new Human Resource (HR) Audit Scale, based on the best practices of HR management in the Philippine hospitality industry. To achieve this, employees from deluxe hotels across the Philippines were interviewed regarding the present state of their work place’s HR practices. This led to the development of a preliminary HR audit questionnaire composed of 50 items that identified the best practices among the following HR management areas: Recruitment and Selection, Compensation and Benefits, Training and Development, Performance Management and Employee Engagement. A total of 300 deluxe hotel employees were then surveyed using this questionnaire to validate and optimize its contents. Cronbach’s Alpha and Exploratory Factor Analysis was utilized to examine the survey data, and its results suggested that the 50 item questionnaire can be reduced to an adjusted 25 item HR scale. This improved scale, through association and modeling analyses of the previous survey data, accounts to 73% of the variance of the answers of respondents. These results reveal that the newly developed 25-item HR Audit Scale is valid and reliable.", "updated": "2022-02-08T18:48:07.323Z"}
{"corpusid": 231344543, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": "1017209732", "CorpusId": "231344543", "PubMed": null, "DOI": null, "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "Review(s) of: Inter-act: Interpersonal Communication Concepts, Skills, and Contexts, by K. S. Verderber, R. F. Verderber and C. Berryman-Fink, Oxford University Press, New York, 2010, 12th Edition, A4 Bound Paperback, 447 Pages.", "updated": "2022-02-09T06:04:09.005Z"}
{"corpusid": 227473078, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": "954879140", "CorpusId": "227473078", "PubMed": null, "DOI": null, "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "The subject innovation is to improve the structure of the windshield and improve the sound insulation effect greatly, and also to be able to at the same time as tightly blocked by double the gap between the windshield and the windows widen the contact surface, as well as sound insulation effect further improves the sealing effect of the window for relates to a soundproof windscreen. The present design includes a plurality of close contact to be formed in multiple stages in the upper part of the body 11, the body 11 is sandwiched between the rail 31 of the window frame 30, which is the window 20 is overlapped by having a crimping projection (11a) wings 12, in the windshield 10, made of a drain groove 13 formed on the lower side of the body 11, is provided between the contact blades 12 of the multi-stage contact member which is elastically in close contact with the window (20) 14; A number of sound insulation chamber 15 is formed on the other side of the lower body 11 to be connected to the drain groove 13 to absorb the noise; It is configured to include a plurality of noise induced projection 16 to drive to enter the chamber 15 is formed in the inner wall of a noise sound insulation of the drain groove 13.", "updated": "2022-02-09T09:27:36.696Z"}
{"corpusid": 225138795, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": "3093087514", "CorpusId": "225138795", "PubMed": null, "DOI": null, "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "Polyurethane (PU) was synthesized by one-shot process and the PU nanofiber was prepared by electrospinning. In this study, electrospun PU multi-membranes were prepared with various coating thickness ratio of base resin to top resin, where the base resin contains melamine curing agent and acid catalyst and the top resin contains water-repellent agent of fluoro-carbon compounds. The PU nanofiber multi-membranes were analyzed by field-emission scanning electron microscopy, differential scanning calorimeter, breathability, tensile strenth, air permeability and water resistance. The results showed that the PU multi-membrane provided excellent waterproof and moisture permeability.", "updated": "2022-02-09T10:37:27.359Z"}
{"corpusid": 143155098, "openaccessinfo": {"externalids": {"MAG": "1750707813", "ACL": null, "DOI": null, "PubMedCentral": null, "ArXiv": null}, "license": null, "url": null, "status": null}, "abstract": "Banyaknya siswa yang tidak aktif dalam pembelajaran disebabkan karena proses pembelajaran selama ini belum melibatkan siswa secara aktif. Salah satu upaya peningkatan keaktifan pembelajaran adalah mengubah paradigma dari pengajaran yang berpusat pada guru ke pembelajaran yang berpusat pada siswa, dan perubahan paradigma ini menuntut agar para guru lebih kreatif dan inovatif dalam mengembangkan pembelajaran siswa di kelas. \nPermasalahan yang akan dikaji dalam skripsi ini adalah bagaimana upaya meningkatkan keaktifan belajar siswa kelas X pada pembelajaran iman kepada malaikat di Muhammadiyah Boarding School Klaten tahun pelajaran 2014/2015. \nTujuan penelitian ini adalah untuk mendeskripsikan upaya peninkatan keaktifan belajar siswa kelas X pada pembelajaran iman kepada malaikat di Muhammadiyah Boarding School Klaten. Jenis penelitian ini adalah penelitian lapangan (field research) dengan pendekatan deskriptif kualitatif mengambil latar MA Muhammadiyah Boarding School Klaten. Metode pengumpulan data menggunakan observasi, wawancara, dan dokumentasi. \nDari hasil penelitian diperoleh bahwa upaya guru dalam meningkatkan keaktifan belajar siswa cukup baik, dan ini dijelaskan sebagai berikut : 1. Siswa mulai semangat mendengarkan. 2. Semangat membaca siswa meningkat. 3. Keaktifan siswa di luar kelas. 4. Siswa berpikir untuk menjawab pertanyaan. 5. Siswa memiliki rasa percaya diri. Terakhir, rekomendasi peneliti dalam peningkatan keaktifan belajar siswa pada mata pelajaran PAI perlu adanya kerjasama antara guru dan siswa. Pemahaman setiap karakteristik dan kemampuan siswa lebih diperhatikan.", "updated": "2022-02-09T07:38:26.926Z"}
{"corpusid": 169786610, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": "109737028", "CorpusId": "169786610", "PubMed": null, "DOI": "10.3406/LITTS.1998.1781", "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "El proposito de esta revision es realizar una actualizacion acerca de los trastornos cognoscitivos mas frecuentes en los pacientes epilepticos. Aunque muchos epilepticos mantienen sus capacidades intelectuales y llevan un estilo de vida normal, otros pacientes no son tan afortunados y sufren un impacto directo sobre las funciones cognoscitivas y/o la conducta. La detencion o regresion en el desarrollo, dificultades en el aprendizaje o una marcada fluctuacion en las habilidades cognoscitivas pueden ser los sintomas de presentacion. La disfuncion neuropsicologica en ninos con epilepsia tiene diversas causas interrelacionadas, incluyendo factores organicos, factores relacionados con la enfermedad (etiologia de la epilepsia, edad de inicio, frecuencia y tipo de las crisis, duracion de la enfermedad, las descargas subclinicas epileptiformes) y con el tratamiento. Las funciones cognoscitivas mas afectadas por la epilepsia son: memoria, atencion, funciones ejecutivas y lenguaje. Palabras Clave: epilepsia, disfuncion cognitiva, trastorno cognitivo transitorio, electroencefalograma.", "updated": "2022-02-09T07:51:18.630Z"}
{"corpusid": 164621639, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": "2622603182", "CorpusId": "164621639", "PubMed": null, "DOI": "10.18673/GS.V8I2.24211", "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "PURPOSE: A continuous casting method for reducing capture of air into casting slab is provided to minimize inclusions, clogging of submerged entry nozzle and defects of casting slab by keeping a space between the bottom of tundish and the upper part of submerged entry nozzle under reduced pressure after sealing. CONSTITUTION: In a method for continuously casting molten steel by injecting molten steel into mold through submerged entry nozzle(44) mounted on the lower part of tundish(3), the continuous casting method comprises the process of evacuating a space formed between the bottom of tundish and the upper part of submerged entry nozzle to the same or less than pressure of molten steel(2), wherein the pressure surrounding the submerged entry nozzle is maintained to the range of -100 to -1,300 mmH2O.", "updated": "2022-02-09T08:31:57.460Z"}
{"corpusid": 158977871, "openaccessinfo": {"externalids": {"ACL": null, "DBLP": null, "ArXiv": null, "MAG": "2779563912", "CorpusId": "158977871", "PubMed": null, "DOI": null, "PubMedCentral": null}, "license": null, "url": null, "status": null}, "abstract": "Is provided for removing rust particles and other polymeric paramagnetic sludge filter design novel properties derived from refinery and chemical process stream, the performance of these filters caused by the presence of the magnetic field of the magnet It is greatly enhanced. Basically, the filter comprises a high pressure vessel, a pressure vessel means having a plurality of magnets in the form of a rod or a support plate, the magnet is loaded into a stainless steel tube or column. Discloses a filter having various configurations for removing contaminants from a process stream in different industries, its high efficiency of removal of contaminants, simple structure, low cost operation and maintenance, and a low risk of operation.", "updated": "2022-02-09T08:46:53.989Z"}
